Repository: thongnvbka/Ecommerce
Catalog: ResourcesLikeOrderThaiLan/Resource.*.resx
Languages: th, vi, zh

# DepositNote
source: LikeOrder.com hoặc tổng đài tự động của chúng tôi sẽ liên hệ quý khách theo số điện thoại này để xác nhận hoặc thông báo giao hàng
th: LikeOrder.com จะติดต่อลูกค้าตามหมายเลขโทรศัพย์ที่ลูกค้าได้ให้ไว้เพื่อยืนยันการสั่งซื่อเเละเเจ้งการส่งของ
zh: LikeOrder.com 或者我们的自总机会按照您留下的电话号码跟您联系确认您的交货消息

# Warehouse_SupportTicket_GhiChuNoiBo
source: Ghi chú nội bộ
th: บันทึกภายในบริษัท
zh: 内部备注

# Packaging_PhieuPutAway
source: PHIẾU PUTAWAY
th: ใบ PUTAWAY

# HoVaTen
source: Full name
th: ชื่อเเละนามสกุล
zh: Họ và tên

# Packaging_CapNhatTTMatMaKien
source: CẬP NHẬT THÔNG TIN MẤT MÃ CHO KIỆN
th: อฟเดทข้อมูลที่ลังหายรหัส

# Packaging_ChonHeTrangThai
source: Chọn hệ trạng thái
th: เลือกสถนะ

# Packaging_ChuaCoKienHangNao
source: There are no bags
th: ยังไม่มีลังสินค้า
zh: Chưa có kiện hàng nào

# Packaging_LuiLai
source: previous
th: ถอนไป
zh: Lùi lại

# Packaging_MaBao
source: Mã bao
th: รหัสกระสอบ

# Packaging_NhapDonHang
source: SHARE PUTAWAY
th: รับสินค้า
zh: Nhập đơn hàng

# Packaging_STT
source: STT
th: ลำดับ

# Packaging_TaiFileLen
source: Upload file
th: อัปโหลดไฟล์
zh: Tải file lên

# Packaging_ThemKienHang
source: MORE EVENTS FOR ORDERS
th: เพิ่มลังสินค้า
zh: Thêm kiện hàng

# Packaging_TimKienHang
source: Search pakage
th: ค้าหาลังสินค้า
zh: Tìm kiện hàng

# CanNangThucTe
source: Cân nặng thực tế
th: น้ำหนักจริง

source: Action
zh: 行動

source: All
zh: 所有

# Btn_Add
source: Add
zh: 加

# Btn_Close
source: Close
zh: 關

# Btn_Confirm
source: Confirm
zh: 確認

# Btn_Delete
source: Delete
zh: 刪除

# Btn_Edit
source: Edit
zh: 編輯

# Btn_Export
source: Export
zh: 出口

# Btn_Official
source: Official
zh: 官方

# Btn_Search
source: Search
zh: 搜索

# Customer_Address
source: Address
zh: 地址

# Customer_Avartar
source: Avartar
zh: 頭像

# Customer_Code
source: Code
zh: 碼

# Customer_Email
source: Email
zh: 電子郵件

# Customer_FullName
source: Full Name
zh: 全名

# Customer_Nickname
source: Nickname
zh: 暱稱

# Customer_Phone
source: Phone
zh: 電話

# Customer_Sex
source: Sex
zh: 性別

# Customer_System
source: System
zh: 系統

# Customer_Type
source: Type
zh: 類型

source: Department
zh: 部门

source: District
zh: 區

source: Language
zh: 語言

source: No data
zh: 沒有數據

source: Province
zh: 省

# Search_Date
source: Date
zh: 日期

# Search_Keyword
source: Keyword
zh: 關鍵詞
