Repository: thongnvbka/Ecommerce
Catalog: ResourcesLikeOrderThaiLan/Resource.*.resx
Languages: th, vi, zh

# Order_Operation
source: manipulation
th: การยกเลิก
vi: Thao tác

# Order_OperationDeposit
source: Deposit
th: มัดจำ
vi: Đặt cọc

# Order_OperationDepositAll
source: Total deposit
th: มัดจำทั้งหมด
vi: Đặt cọc toàn bộ

# Order_OperationDestroy
source: Cancel
th: ยกเลิก
vi: Hủy

# Order_Payment
source: Pay
th: ชำระ
vi: Thanh toán

# Order_Product
source: Product
th: สินค้า
vi: Sản phẩm

# Order_Search
source: Search
th: ค้นหา
vi: Tìm kiếm

# Order_StatusAll
source: All
th: รายชื่อพนักงาน
vi: Tất cả

# Order_StatusComplete
source: Complete
th: สำเร็จ
vi: Hoàn thành

# Order_StatusDestroy
source: Cancelled
th: ยกเลิกแล้ว
vi: Đã hủy

# Order_StatusOnOrder
source: On order
th: กำลังซื้อเสร็จ
vi: Đang đặt hàng

# Order_StatusOrdersComplete
source: Order completed
th: สั่งซื้อเสร็จ
vi: Đặt hàng xong

# Order_StatusPaid
source: Paid
th: ชำระแล้ว
vi: Đã thanh toán

# Order_StatusPendingDeposit
source: Wait deposit
th: รอมัดจำ
vi: Chờ đặt cọc

# Order_StatusPendingFinalize
source: Wait finalize
th: รอชำระเงินที่เหลือ
vi: Chờ tất toán

# Order_StatusThroat
source: Side face
th: สินค้าเสียหายหรือหายไป
vi: Mất hỏng

# Order_StatusTransport
source: Being transported
th: กำลังขนส่ง
vi: Đang vận chuyển

# Order_StatusTransportComplete
source: Successful delivery
th: ส่งสินค้าสำเร็จ
vi: Giao hàng thành công

# Order_StatusWaitDelivery
source: Pending delivery
th: รอส่งสินค้า
vi: Chờ giao hàng

# Order_StatusWaitOrder
source: Pending order
th: รอสั่งซื้อ
vi: Chờ đặt hàng

# Order_StatusWaitQuotes
source: Wait quote
th: รอประเมินราคา
vi: Chờ báo giá

# Order_TimeCreateOrder
source: Time created
th: เวลาสร้าง
vi: Thời gian tạo

# Order_TotalMoney
source: Blackmail
th: เงินทั้งหมด
vi: Tổng tiền

# Order_TotalRecord
source: A total of 14 records
th: ทั้งหมดมี 14 บันทึก
vi: Tổng cộng có 14 bản ghi

# Package_CoolCode
source: Code
th: หายรหัส
vi: Mất mã

# Package_CoolItems
source: Items
th: หายสินค้า
vi: Mất hàng

# Package_Size
source: Size
th: ขนาด
vi: Kích thước

# Package_Stock
source: Are in stock
th: กำลังอยู่ในโกดัง
vi: Đang trong kho

# Package_Storage
source: Warehouse
th: โกดัง
vi: Kho hàng

# Package_Transferred
source: Is transferred
th: กำลังได้ขนส่ง
vi: Đang điều chuyển

# Package_WaitWarehousing
source: Wait warehousing
th: รอเข้าโกดัง
vi: Chờ nhập kho

# Package_Weight
source: Weight (kg)
th: น้ำหนัก (Kg)
vi: Cân nặng (kg)

# Sourcing_BenefitPackage
source: Benefit package
th: แพคเกจบริการ
vi: Gói dịch vụ

# Sourcing_CreateSourcingOrder
source: Create orders sourcing
th: สร้างออเดอร์ค้นหาแหล่งสินค้า
vi: Tạo đơn hàng tìm nguồn

# Sourcing_Processing
source: Processing
th: กำลังจัดการ
vi: Đang xử lý

# Sourcing_WaitingForProgressing
source: Waiting for progressing
th: รอจัดการ
vi: Chờ xử lý

# Sourcing_WaitProvider
source: Wait provider choice
th: รอลูกค้าเลือกผู้ผลิต
vi: Chờ khách chọn nhà cung cấp

# Claim_PassLogin
source: Login password
th: รหัสผ่านเข้าสู่ระบบ
vi: Mật khẩu đăng nhập

# Status_Processed
source: Have dealt
th: จัดการเรียบร้อยแล้ว
vi: Đã xử lý

source: Available balances
th: ยอดเงินคงเหลือ
vi: Số dư khả dụng

source: From
th: จาก
vi: Từ

# History_Transaction
source: WATCH HISTORY
th: ดูประวัติ
vi: XEM LỊCH SỬ

source: to
th: ถึง
vi: đến

# Deposit_NumberPackage
source: Package Number
th: จำนวนลังสินค้า
vi: Số kiện

# Deposit_ListDeposit
source: List of deposit orders
th: รายชื่อออเดอร์ฝากเก็บ
vi: Danh sách đơn hàng ký gửi

# Deposit_ProvisionalAmount
source: Provisional Amount
th: จำนวนเงินโดยประมาณ
vi: Tiền tạm tính

# Deposit_TotalWeight
source: Total weight(kg)
th: น้ำหนักรวม(kg)
vi: Tổng trọng lượng(kg)

# Order_InputCodeOrder
source: Enter the code line
th: ใส่รหัสออเดอร์
vi: Nhập mã đơn hàng

# Pakage_ListPakage
source: List of packages
th: รายชื่อลังสินค้า
vi: Danh sách kiện hàng

# Sourcing_CreateSourcing
source: Create orders sourcing
th: สร้างออเดอร์หาแหล่งสินค้า
vi: Tạo đơn hàng tìm nguồn

# Sourcing_ListSourcing
source: List sourcing orders
th: รายชื่อออเดอร์ค้นหาแหล่งสินค้า
vi: Danh sách đơn hàng tìm nguồn

# Ticket_Code
source: Code requirements
th: รหัสจำเป็น/ วันที่สร้างออเดอร์
vi: Mã yêu cầu

# Ticket_Content
source: Content complaint
th: เนื้อหาข้อร้องเรียน
vi: Nội dung khiếu nại

# Ticket_CreateTicket
source: Create appeal request
th: สร้างข้อร้องเรียน
vi: Tạo yêu cầu khiếu nại

# Ticket_EmployeeFeedback
source: Recent response content
th: เนื้อหาคำตอบล่าสุด
vi: Nội dung phúc đáp gần nhất

# CreateTicket_AmountCompensation
source: The desired amount of compensation received
th: จำนวนเงินคาดจะได้ชดใช้
vi: Số tiền mong muốn nhận được bồi thường

# CreateTicket_Content
source: Content
th: เนื้อหา
vi: Nội dung

# CreateTicket_CreateTicket
source: Create request
th: สร้างข้อร้องขอ
vi: Tạo yêu cầu

# CreateTicket_DetailTicket
source: Details of the complaint
th: รายละเอียด
vi: Chi tiết khiếu nại

# CreateTicket_Indemnity
source: Amount of compensation
th: จำนวนเงินชดใช้
vi: Số tiền bồi thường

# CreateTicket_InputContent
source: Detailed description here
th: เขียนรายละเอียดของเนื้อหาที่นี่
vi: Mô tả chi tiết nội dung tại đây

# CreateTicket_Note
source: Please note that only one complaint code will be selected
th: หมายเหตุ:เขียนเฉพาะรหัสข้อร้องเรียน
vi: Lưu ý quý khách chỉ được chọn một mã đơn hàng khiếu nại

# CreateTicket_OrderTicket
source: Orders complaints
th: ข้อร้องเรียน
vi: Đơn hàng khiếu nại

# CreateTicket_PhotoGoods
source: Image of goods
th: รูปภาพสินค้า
vi: Ảnh hàng hóa

# CreateTicket_Picture
source: image
th: ภาพ
vi: Hình ảnh

# CreateTicket_SelectOrder
source: Select an order
th: เลือกออเดอร์
vi: Chọn đơn hàng

# CreateTicket_SelectTypeComplaint
source: Select the type of complaint
th: เลือกประเภทของการร้องเรียน
vi: Lựa chọn loại khiếu nại

# CreateTicket_Notification
source: Please note, select the correct reason to encounter problems in your order for the most accurate support. The amount of compensation, which will be applied according to the customer policy.
th: ลูกค้าโปรดกรอกข้อมูลรายละเอียดของปัญหาในการสั่งซื้อ เพื่อที่จะได้รับการช่วยเหลือที่ถูกต้องที่สุด จำนวนเงินค่าทดแทนที่จะนำไปใช้ตามนโยบายของลูกค้า
vi: Xin quý khách hàng lưu ý, lựa chọn đúng lý do gặp vấn đề trong đơn hàng của quý khách để được hỗ trợ chính xác nhất. Số tiền bồi thường, sẽ được áp dụng theo chính sách khách hàng.

# Notificommon
source: General annoucement
th: ประกาศทั่วโลก
vi: Thông báo chung

# AccoumtLogin_ErrorEmailMaxString
source: Email must be shorter than 50 characters
th: อีเมล์จะต้องสั้นกว่า 50 ตัวอักษร
vi: Email phải ngắn hơn 50 ký tự

# AccoumtLogin_ErrorNotEmail
source: Email is malformed
th: อีเมลไม่ถูกต้อง
vi: Email không đúng định dạng

# AccoumtLogin_ErrorNullEmail
source: Email can not be empty
th: ขอใส่อีเมล
vi: Email không được bỏ trống

# AccoumtLogin_ErrorNullPass
source: Password can not be empty
th: ขอใส่รหัสผ่าน
vi: Mật khẩu không được bỏ trống

# AccoumtLogin_ErrorPassMin
source: Passwords must be 6 or more characters
th: รหัสผ่านต้องมีอย่างน้อย 6 ตัวอักษร
vi: Mật khẩu phải từ 6 ký tự

# AccoumtLogin_ErrorAccountNotActive
source: Account not authenticated
th: บัญชีนี้ยังไม่ได้รับการคอนเฟิร์ม
vi: Tài khoản chưa được xác thực

# AccoumtLogin_ErrorEmailPass
source: Email or password is incorrect
th: อีเมล์หรือรหัสผ่านไม่ถูกต้อง
vi: Email hoặc mật khẩu không đúng

# AccountActive_AccountActiveComplete
source: Account authentication is successful
th: การคอนเฟิร์มบัญชีสําเร็จ
vi: Xác thực tài khoản thành công

# AccountActive_AccountIsActive
source: Account has been authenticated
th: บัญชีได้รับการคอนเฟิร์มแล้ว
vi: Tài khoản đã được xác thực

# AccountActive_NotLink
source: The authentication link is incorrect
th: ลิงค์คอนเฟิร์มไม่ถูกต้อง
vi: Link xác thực không đúng

# AccountPassForget_ChangePassComplete
source: Change password successfully
th: การเปลี่ยนหัสผ่านได้สำเร็จเรียบร้อย
vi: Thay đổi mật khẩu thành công

# AccountPassForget_ChangePassError
source: An error occurred during the password change process. Please try again in a moment
th: เกิดความผิดพลาดระหว่างการเปลี่ยนรหัสผ่าน โปรดลองอีกครั้ง
vi: Xảy ra lỗi trong quá trình thay đổi mật khẩu. Bạn vui lòng thử lại trong giây lát

# AccountPassForget_EmailChangePass
source: Please visit the email to retrieve your password
th: กรุณาเข้าสู่อีเมล์เพื่อรับรหัสผ่านคืน
vi: Vui lòng truy cập email để lấy lại mật khẩu

# AccountPassForget_NotAccount
source: Account does not exist or is not registered please check again
th: บัญชีไม่มีอยู่ หรือยังไม่ได้ลงทะเบียน กรุณาตรวดสอบอีกครั้ง
vi: Tài khoản không tồn tại hoặc chưa được đăng ký vui lòng kiểm tra lại

# AccountRegister_DuplicateEmail
source: Email already registered
th: อีเมล์ได้ลงทะเบียนเรียบร้อย
vi: Email đã được đăng ký

# AccountRegister_ErrorRegister
source: Registration failed
th: ลงทะเบียนไม่สําเร็จ
vi: Đăng ký không thành công

# Home_FooterContent
source: LikeOrder.com เป็นเว็บไซต์สั่งซื้อสินค้าที่ดีที่สุด ทางเรามีบริการสั่งซื้อสินค้าจากประเทศจีนที่จะ ขนส่งสินค้ามายังประเทศไทย อีกทั้งยังมีบริการ ฝากเก็บสินค้าที่สะดวกที่สุด (ทางเราไม่รับสินค้าที่ห้ามนำเข้า และ ห้ามขนส่งตามกฏหมายของประเทศไทย)นอกจากนั้น ทางเรายังมีบริการให้คำแนะนำการสั่งซื้อสินค้าต่างๆ ที่มีคุณภาพ และ ราคาไม่แพง
vi: LikeOrder.com là trang web chuyên nghiệp nhất, cung cấp dịch vụ mua hàng và vận chuyển từ nước ngoài về Việt Nam. Được thiết kế để việc mua bán, ký gửi hàng hóa được thuận tiện nhất cho người dùng (ngoại trừ các mặt hàng hóa nằm trong danh sách cấm mua bán & vận chuyển theo luật pháp Việt Nam). Ngoài ra còn cung cấp các dịch vụ đàm phán thương mại, tìm nguồn hàng chất lượng với giá cả phải chăng cho các nhà kinh doanh tại Việt Nam.

# Home_Camketcldv
source: Commitment to quality service
th: ข้อผูกพันคุณภาพของบริการ
vi: Cam kết chất lượng dịch vụ

# Home_TablePriceService
source: Service price list
th: อัตราค่าบริการ
vi: Bảng giá dịch vụ

# Dashboard_EditAccount
source: Edit
th: แก้ไข
vi: Sửa

# Dashboard_ExchargeNow
source: Recharge immediately
th: เติมเงิน
vi: Nạp tiền ngay

# Dashboard_IndexAccount
source: Account information
th: ข้้อมูลบัญชี
vi: Thông tin tài khoản

# Dashboard_InforAccount
source: Personal information
th: ข้อมูลส่วนตัว
vi: Thông tin cá nhân

# Dashboard_LevelAccount
source: Member level
th: ระดับสมาชิก
vi: Cấp độ thành viên

# Dashboard_ManagementGoods
source: Goods management
th: จัดการสินค้า
vi: Quản lý hàng hóa

# Dashboard_NotificationAccountNew
source: Account notification
th: การแจ้งเตือนเกี่ยวกับบัญชี
vi: Thông báo tài khoản

# Dashboard_NotificationLikeOrder
source: LikeOrder pleased to nofication
th: LikeOrder ขอแจ้งข่าว:
vi: LikeOrder xin trân trọng thông báo:

# Dashboard_NotificationSystemAccount
source: System Notifications
th: การแจ้งเตือนเกี่ยวกับระบบ
vi: Thông báo hệ thống

# Dashboard_TotalInAccount
source: Total amount in the account
th: จำนวนเงินทั้งหมดที่บัญชี
vi: Tổng số tiền trong tài khoản

# Header_CreateOrder
source: Create an order
th: สร้างออเดอร์สั่งซื้อสินค้า
vi: Tạo đơn order

# Header_OrderNow
source: Order fast
th: สั่งซื้อ
vi: Đặt hàng nhanh

# Header_SetupExtenstion
source: Install Extension
th: ติดตั้งส่วนขยาย
vi: Cài đặt Extension

# Create_DepositNew
source: Create new deposit order
th: สร้างออเดอร์ฝากเก็บสินค้าใหม่
vi: Tạo mới đơn hàng ký gửi

# Create_OrderNew
source: Create new order
th: สร้างออเดอร์สั่งซื้อสินค้า
vi: Tạo mới đơn hàng order

# Deposit_GoodsInStorage
source: Goods in the warehouse
th: สินค้าในโกดัง
vi: Hàng trong kho

# Deposit_WaitGoodsStorage
source: Wait Goods into Storage
th: รอสินค้าเข้าโกดัง
vi: Chờ hàng về kho

source: has
th: มี
vi: Có

# List_Order
source: List orders Order
th: รายชื่อออเดอร์ซื้อแทนสินค้า
vi: Danh sách đơn hàng Order

# MenuShopping_Account
source: Account
th: บัญชี
vi: Tài khoản

# Order_StatusCool
source: Loss
th: หาย
vi: Mất

# Order_StatusDelivered
source: Are delivered
th: กำลังส่งสินค้า
vi: Đang giao hàng

# Order_StatusLikeOrderGiveGoods
source: LikeOrder consignee
th: LikeOrder รับสินค้า
vi: LikeOrder nhận hàng

# Package_DeliveredTransport
source: Is transferred
th: กำลังจัดการ
vi: Đang điều chuyển

# Package_GoodsCool
source: Item lost
th: สินค้้าหาย
vi: Hàng bị mất

# Package_PendingDelivery
source: Pending delivery
th: รอจัดส่ง
vi: Chờ giao hàng

# Package_ReturnsGoods
source: Paid customers
th: ส่งสินค้าแล้ว
vi: Đã trả hàng

# Package_TQnhanhang
source: China consignee warehouse
th: โกดังที่จีนรับสินค้า
vi: Kho TQ nhận hàng

# Package_TQphathang
source: China Shop delivery
th: ร้านค้าจีนส่งสินค้า
vi: Chinese shops sending goods

# Package_TrongkhoTQ
source: In China's warehouses
th: อยู่ในโกดังที่จีน
vi: Trong kho TQ

# Package_TrongkhoVN
source: In stock VN
th: อยู่ในโกดังไทย
vi: Trong kho VN

# Package_VeVN
source: On the way back VN
th: กำลังส่งมาเมืองไทย
vi: Trên đường về VN

# Package_XuatkhoTQ
source: Warehousing China
th: ออกจากโกดังที่จีน
vi: Xuất kho TQ

# Static_Order
source: Statistical orders
th: สถิติออเดอร์
vi: Thống kê đơn hàng

# StepByStep_Delivery
source: Recieve
th: รถกระบะ
vi: Nhận hàng

# StepByStep_Order
source: Order
th: สั่งซื้อ
vi: Đặt hàng

# Top_Balances
source: Available balances
th: ยอดเงินคงเหลือ
vi: Số dư khả dụng

# Top_Package
source: My packages
th: แพคเกจของฉัน
vi: Kiện hàng của tôi

# CreateOrder_AddNewOrder
source: Add to order
th: เพิ่มเข้าออเดอร์
vi: Thêm vào đơn hàng

# CreateOrder_AddNewProduct
source: Add product
th: เพิ่มสินค้า
vi: Thêm sản phẩm

# CreateOrder_CreateOrderFromWebsite
source: Create orders from the website system
th: สร้างออเดอร์จากระบบเว็บไซต์
vi: Tạo đơn hàng từ hệ thống website

# CreateOrder_GuideCreateOrder
source: Instructions for creating order orders
th: คู่มือการสร้างออเดอร์สั่งซื้อแทน
vi: Hướng dẫn tạo đơn hàng order

# CreateOrder_InforImage
source: Image
th: รูปภาพ
vi: Ảnh

# CreateOrder_InforPrice
source: Price
th: ราคา
vi: Giá

# CreateOrder_InforProduct
source: Product information
th: ข้อมูลสินค้า
vi: Thông tin sản phẩm

# CreateOrder_InforUnit
source: Unit of calculation
th: หน่วย
vi: Đơn vị tính

# CreateOrder_InputLinkProduct
source: link product
th: ลิงค์สินค้า
vi: Link sản phẩm

# CreateOrder_InputNameProduct
source: Product name
th: ชื่อสินค้า
vi: Tên sản phẩm

# CreateOrder_InputSize
source: Enter size
th: ใส่ไซส์
vi: Nhập size

# CreateOrder_NotProduct
source: There are no products in the order!
th: ยังไม่มีสินค้าในออเดอร์นี้
vi: Chưa có sản phẩm nào trong đơn hàng!

# CreateOrder_Payment
source: Payment (Deposit)
th: ชำระ (มัดจำ)
vi: Thanh toán (Đặt cọc)

# CreateOrder_SeeOrder
source: View orders
th: ดูออเดอร์
vi: Xem đơn hàng

# CreateOrder_SelectInfor
source: Get information
th: หาข้อมูล
vi: Lấy thông tin

# CreateOrder_SelectInforProduct
source: Get product information
th: ข้อมูลสินค้า
vi: Lấy thông tin sản phẩm

# CreateOrder_SelectService
source: Select type of service
th: เลือกประเภทบริการ
vi: Lựa chọn loại dịch vụ

# CreateOrder_SelectServiceStorage
source: Select of service, warehouse
th: เลือกบริการ และโกดัง
vi: Lựa chọn dịch vụ, kho hàng

# CreateOrder_SelectStorage
source: Select consignee warehouse
th: เลือกโกดังรับสินค้า
vi: Lựa chọn kho nhận hàng

# CreateOrder_Warning
source: Warning
th: ข้อแจ้งเตือน
vi: Cảnh báo

# CreateOrder_WarningPause
source: <p style="text-align: center; color: red; font-size: 14px; line-height: 1.6em"> <span>ณ บัด นี้ทางเรายังหาข้อมูลสินค้าตามลิงค์ที่ลูกค้าใส่ไม่ได้</span><br /> <span>กรุณาโหลดหน้าเว็บอีกครั้งเพื่อระบบจะพยายามหาข้อมูลสินค้าอีกครั้ง หรือใส่ข้อมูลสินค้าตามแบบฟอร์มข้างลาง</span> </p>
vi: <p style="text-align: center; color: red; font-size: 14px; line-height: 1.6em"> <span>Chúng tôi tạm thời chưa lấy được thông tin sản phẩm theo đường dẫn quý khách cung cấp.</span><br /> <span>Quý khách vui lòng tải lại trang để hệ thống thử lấy lại thông tin sản phẩm, hoặc nhập thông tin sản phẩm theo mẫu dưới đây!</span> </p>

# InforAccount_DateOfBirth
source: Birthday :
th: วันเกิด :
vi: Ngày sinh :

# InforAccount_Image
source: Avatar :
th: รูปประจำตัว :
vi: Ảnh đại diện :

# InforAccount_SelectImage
source: Choose image file
th: เลือกรูปภาพ
vi: Chọn file ảnh

# InforAccount_Sex
source: Gender:
th: เพศ :
vi: Giới tính :

# InforAccount_Storage
source: Select the warehouse of:
th: เลือกโกดังที่จะนำเข้าสินค้า :
vi: Chọn kho hàng về :

# Create_ExchargeCN
source: Price converted
th: ราคาแปลง
vi: Giá quy đổi

# Create_WaittingLoadding
source: Please wait
th: กรุณารอสักครู่
vi: Xin vui lòng đợi

# Still
source: also:
th: ยังคง :
vi: Còn :

# Chat_InputContent
source: You can exchange here
th: คุณลูกค้าสามารถแลกเปลี่ยนข้อมูลที่นี่
vi: Quý khách có thể trao đổi tại đây

# Chat_NotMessager
source: There is no content to exchange
th: ไม่มีการแลกเปลี่ยนข้อมูลใดๆ
vi: Không có nội dung trao đổi nào

# Chat_Send
source: send
th: ส่ง
vi: Gửi

# Chat_TalkWithUs
source: Talking with us
th: แลกเปลี่ยนข้อมูลกับทางเรา
vi: Trao đổi với chúng tôi

# Code_Transition
source: Ticket code
th: รหัสคูปอง
vi: Mã phiếu

# Create_TotalMoneyExcharge
source: Total conversion amount
th: แปลงรวมเงินสด
vi: Tổng tiền chuyển đổi

# DetailDeposit_Title
source: Orders detail deposit
th: รายละเอียดออเดอร์ฝากเก็บสินค้า
vi: Chi tiết đơn hàng ký gửi

# DetailOrder_Title
source: Order detail
th: รายละเอียดออเดอร์ซื้อแทนสินค้า
vi: Chi tiết đơn hàng Order

# DetaiOrder_Bill
source: tariff
th: ค่าธรรมเนียม
vi: BIỂU PHÍ

# DetaiOrder_CodeOrder
source: Orders code
th: รหัสออเดอร์
vi: Mã đơn hàng

# DetaiOrder_CodePackage
source: package code
th: รหัสตู้สินค้า
vi: Mã kiện hàng

# DetaiOrder_CompanyReturn
source: Company must return
th: บริษัทจะต้องคืน
vi: Công ty phải hoàn

# DetaiOrder_Excharge
source: Traansaction
th: ธุรกรรม
vi: Giao dịch

# DetaiOrder_Incurred
source: Incurred fee
th: ค่าใช้จ่ายอื่นๆ
vi: Phí phát sinh

# DetaiOrder_InforOrder
source: DELIVERY INFORMATION
th: ข้อมูลจัดส่ง
vi: THÔNG TIN GIAO HÀNG

# DetaiOrder_NoteOrder
source: APPLICATION NOTES
th: โน๊ตของออเดอร์
vi: GHI CHÚ ĐƠN HÀNG

# DetaiOrder_NumberLink
source: Link number
th: ลิงค์:
vi: Số link

# DetaiOrder_PriceBuyOrder
source: Purchase service fee
th: ค่าบริการสั่งซื้อ:
vi: Phí dịch vụ mua hàng

# DetaiOrder_PriceProduct
source: Unit price
th: ราคาต่อหน่วย
vi: Đơn giá

# DetaiOrder_ProductName
source: product name
th: จำนวนสินค้า
vi: Tên hàng

# DetaiOrder_ProductNumber
source: product number
th: สินค้าบางชนิด
vi: Số sản phẩm

# DetaiOrder_ServiceOrder
source: SERVICE ORDER
th: บริการออเดอร์
vi: DỊCH VỤ ĐƠN HÀNG

# DetaiOrder_StorageGetOut
source: warehouse
th: โกดังที่สินค้าเข้า
vi: Kho hàng về

# DetaiOrder_Ticket
source: complaint
th: ข้อร้องเรียน
vi: Khiếu nại

# DetaiOrder_TotakMonetOrder
source: Total money order
th: จำนวนค่าสินค้าทั้งหมด
vi: TỔNG TIỀN HÀNG

# DetaiOrder_Total
source: ชำระเงินที่เหลือ
vi: TẤT TOÁN

# DetaiOrder_TotalPriceOrder
source: The total value of orders
th: ค่าใช้จ่ายของออเดอร์ทั้งมด
vi: Tổng giá trị đơn hàng

# DetaiOrder_TransportTQ
source: Transportation fee CN
th: ค่าขนส่งภายในจีน
vi: Phí vận chuyển TQ

# DetaiOrder_TransportTQVN
source: Transportation fee CN-TH
th: ค่าขนส่ง จีน- ไทย
vi: Phí vận chuyển TQ-VN

# DetaiOrder_TransportVN
source: Transportation fee TH
th: ค่าขนส่งภายในไทย
vi: Phí vận chuyển VN

# Detail_InforTicket
source: Information Ticket
th: ข้อมูลการร้องเรียน
vi: Thông tin khiếu nại

# Detail_MooneyIsCompensation
source: the Money Compensation
th: จำนวนเงินที่ี่ได้ชดเชย
vi: Số tiền được bồi thường

# Detail_MooneyRequest
source: Amount of claim
th: จำนวนเงินที่ร้องขอชดเชย
vi: Số tiền yêu cầu bồi thường

# Detail_Notification
source: Notification detail
th: รายละเอียดข้อมูลแจ้งเตื่อน
vi: Chi tiết thông báo

# Detail_ResultTicket
source: Result complaint
th: ผลการร้องเรียน
vi: Kết quả khiếu nại

# Detail_TypeTicket
source: complaint proplem
th: ปัญหาของการร้องเรียน
vi: Vấn đề khiếu nại

# TicketCode
source: Code complaints
th: รหัสข้อร้องเรียน
vi: Mã khiếu nại

# Cancel_Order
source: cancellation order
th: ยกเลิก
vi: Hủy đơn

# Orther
source: Other
th: อื่นๆ
vi: Khác

# DetailDeposit_InforContact
source: Contact information
th: ข้อมูลของผู้ติดต่อ
vi: Thông tin người liên hệ

# Note_DepositOrder
source: กรุณาติดต่อกับพนักงานเพื่อสร้างออเดอร์ LikeOrder.com ขอขอบพรุคุณทุกท่านที่ได้ใช้บริการของทางเรา
vi: Quý khách vui lòng liên hệ nhân viên để tạo đơn hàng. LikeOrder.com chân thành cảm ơn Quý khách đã sử dụng dịch vụ của công ty.

# DetailDeposit_CodeVD
source: Transport code
th: รหัสใบตราส่งสินค้า
vi: Mã vận đơn

# DetailDeposit_CreateOrderKD
source: สร้างสินค้า
vi: Kết đơn

# DetailDeposit_Detail
source: Detail
th: รายละเอียด
vi: Chi tiết

# DetailDeposit_MoneyExcharge
source: Weight gain conversion
th: ค่าน้ำหนักได้แปลงหน่วย
vi: Tiền cân nặng quy đổi

# DetailDeposit_PackageContent
source: <span> โปรดทราบ รายชื่อลังสินค้าข้างบนเป็นรายชื่อคุณลูกค้าร้องขอสร้างออเดอร์ฝากเก็บสินค้า รายชือลังสินค้าเราได้รับตามจริงได้แสดงใน tab <b>[ลังสินค้า]</b> </span>
vi: <span> Xin quý khách hàng lưu ý, danh sách kiện hàng trên đây là danh sách khách hàng yêu cầu tạo đơn ký gửi. Danh sách kiện hàng chúng tôi nhận thực tế được thể hiện trong tab <b>[Kiện hàng]</b> </span>

# DetailDeposit_StorageGiveOD
source: Warehouse recieve
th: โกดังรับสินค้า
vi: Kho nhận hàng

# DetailDeposit_StorageSendOD
source: Warehouse send
th: โกดังส่งสินค้า
vi: Kho gửi hàng

# DetailDeposit_WeightExcharge
source: Weight Excharge
th: น้ำหนักได้แปลงหน่วย
vi: Cân nặng quy đổi

source: Female
vi: Nữ
zh: 女

source: male
vi: Nam
zh: 男

# Undefined
source: Unknown
th: Undefined
vi: Không xác định
zh: Undefined

# PassForget_PassConfirm
source: Password is required to enter
th: ต้องใส่รหัสผ่านเพื่อเข้าสู่
vi: Mật khẩu là bắt buộc phải nhập

# PassForget_PassConfirmNotTrue
source: Confirm password is required to enter
th: ยืนยันรหัสผ่านจะต้องป้อน
vi: Xác nhận mật khẩu là bắt buộc phải nhập

# PassForget_PassMin6
source: Passwords must be at least 6 characters
th: รหัสผ่านต้องมีอย่างน้อย 6 ตัวอักษร
vi: Mật khẩu phải từ 6 ký tự

# PassForget_PassShort50
source: Passwords must be shorter than 50 characters
th: รหัสผ่านจะต้องสั้นกว่า 50 ตัวอักษร
vi: Mật khẩu phải ngắn hơn 50 ký tự

# Register_EmailObligatory
source: Email is required to enter
th: อีเมล์จะต้องป้อน
vi: Email là bắt buộc phải nhập

# Register_ErrorAddressObligatory
source: Address required to enter
th: ที่อยู่จะต้องป้อน
vi: Địa chỉ bắt buộc phải nhập

# Register_ErrorAddressShort
source: Address must be shorter than 50 characters
th: ที่อยู่จะต้องสั้นกว่า 600 ตัวอักษร
vi: Địa chỉ phải ngắn hơn 50 ký tự

# Register_ErrorDistricObligatory
source: Districts are required to choose
th: หัวเมืองจะต้องเลือก
vi: Quận huyện bắt buộc phải chọn

# Register_ErrorEmailFormat
source: Email invalidate
th: อีเมลไม่ถูกต้อง
vi: Email không đúng định dạng

# Register_ErrorEmailShort
source: Email must be shorter than 50 characters
th: อีเมล์จะต้องสั้นกว่า 50 ตัวอักษร
vi: Email phải ngắn hơn 50 ký tự

# Register_ErrorFullnameShort
source: Full name must be shorter than 90 characters
th: พวกเขามีชื่อที่สั้นลงถึง 90 ตัวอักษร
vi: Họ tên phải ngắn hơn 90 ký tự

# Register_ErrorProvinceObligatory
source: Provinces forced to choose
th: จังหวัดจะต้องเลือก
vi: Tỉnh thành bắt buộc phải chọn

# Register_ErrorWardsObligatory
source: Wards forced to choose
th: หอผู้ป่วยจะต้องเลือก
vi: Xã phường bắt buộc phải chọn

# Register_FullNameObligatory
source: They are required to enter your name
th: พวกเขาจะต้องใส่ชื่อ
vi: Họ tên là bắt buộc phải nhập

# Register_PassConfirmError
source: Confirm password error
th: ยืนยันรหัสผ่านข้อผิดพลาด
vi: Xác nhận mật khẩu lỗi

# Register_PassConfirmNotTrue
source: Password was wrong
th: ยืนยันรหัสผ่านไม่ถูกต้อง
vi: Xác nhận mật khẩu không đúng

# Register_PhoneNumberObligatory
source: The phone number is required to enter
th: หมายเลขโทรศัพท์ต้องป้อน
vi: Số điện thoại là bắt buộc phải nhập

# Register_PhoneNumberShort
source: Phone numbers must be shorter than 50 characters
th: หมายเลขโทรศัพท์จะต้องสั้นกว่า 50 ตัวอักษร
vi: Số điện thoại phải ngắn hơn 50 ký tự

# CreateAccountNewFromCMS
source: Create new account
th: สร้างบัญชีใหม่
vi: Tạo mới tài khoản
