Repository: thongnvbka/Ecommerce
Catalog: ResourcesLikeOrderThaiLan/Resource.*.resx
Languages: th, vi, zh

# Packaging_KhoBaoHangSeDen
source: Warehouse which will come
th: โกดังสินค้าจะมา
vi: Kho bao hàng sẽ đến

# Packaging_KhoChuaBaoHang
source: How goods warehouse
th: โกดังเก็บสินค้าใส่ในกระสอบ
vi: Kho chứa bao hàng

# Packaging_KhoDen
source: warehouse to
th: สินค้าจะเข้าโกดังชื่อว่า
vi: Kho đến

# Packaging_KhoHang
source: Warehouse
th: โกดัง
vi: Kho hàng
zh: 仓库

# Packaging_KhoTaoBao
source: Storage bag
th: โกดังที่ตีสินค้าเป็นกระสอบ
vi: Kho tạo bao

# Packaging_KhoTaoBaoHang
source: Create as goods warehouse
th: โกดังที่ทำกระสอบสินค้า
vi: Kho tạo bao hàng
zh: 创造包装的仓库

# Packaging_KienMatMa
source: Events take code
th: ลังสินค้ารหัสหาย
vi: Kiện mất mã
zh: 丢码件货

# Packaging_Loai
source: Species
th: ประเภท
vi: Loại
zh: 类型

# Packaging_LuuLai
source: Save
th: บันทึกไว้
vi: Lưu lại
zh: 留存

# Packaging_MoTa
source: Describe
th: บรรยาย
vi: Mô tả
zh: 描述

# Packaging_NgayTaoBao
source: Date Created how
th: วันที่สินค้าใส่กระสอบ
vi: Ngày tạo bao
zh: 件货创造日期

# Packaging_NguoiGiaoHang
source: Deliver
th: ผู้ส่งของ
vi: Người giao hàng
zh: 交货员

# Packaging_NhanVienTaoBao
source: How employees create
th: พนักงานใส่สินค้าเป็นกระสอบ
vi: Nhân viên tạo bao
zh: 包装员

# Packaging_PhiPhatSinh
source: Incurred
th: ค่าใช้จ่ายต่างๆอาจจะเกิดขึ้น
vi: Phí phát sinh

# Packaging_QLPhieuNhap
source: Receipt management (Sacks)
th: จัดการใบตราให้สินค้าเข้าโกดัง(กระสอบ)
vi: Quản lý phiếu nhập kho (Bao)
zh: 进仓管理票

# Packaging_QuanLyPhieuNhapKho
source: Receipt management (Events)
th: จัดการใบตรานำสินค้าเข้าโกดัง(ลัง)
vi: Quản lý phiếu nhập kho (Kiện)
zh: 管理进仓票

# Packaging_Rong
source: Width (cm)
th: ความกว้าง
vi: Rộng (cm)
zh: 宽

# Packaging_SauKhiXoa
source: After deleting will not be able to restore data
th: หลังจากลบเป็นไปไม่ได้ที่จะกู้คืน
vi: Sau khi xóa sẽ không thể khôi phục lại dữ liệu
zh: 除掉后不能回复资料

# Packaging_TaoPhieuNhapKho
source: Create receipt
th: สร้างใบนำสินค้าเข้าโกดัง
vi: Tạo phiếu nhập kho
zh: 创造进仓票

# Packaging_TenKho
source: name warehouse
th: ชื่อโกดัง
vi: Tên kho
zh: 仓库名称

# Packaging_ThemAnhMatMa
source: Add photos for goods lost code
th: เพิ่มรูปให้สินค้าที่รหัสหาย
vi: Thêm ảnh cho hàng mất mã
zh: 丢码货加图片

# Packaging_ThemBaoHang
source: Add as goods
th: เพิ่มสินค้า
vi: Thêm bao hàng
zh: 加以件货

# Packaging_ThemKien
source: Add event
th: เพิ่มลัง
vi: Thêm kiện
zh: 加以件货

# Packaging_ThemKienChoDon
source: MORE EVENTS FOR ORDERS
th: เพิ่มลังให้ออเดอร์
vi: THÊM KIỆN CHO ĐƠN HÀNG
zh: 给订单加以件货

# Packaging_ThemKienHangMatMa
source: MORE EVENTS IN THE CATALOG Password
th: เพิ่มลังสินค้าเข้าประเภทสินค้าหายรหัส
vi: THÊM KIỆN VÀO MỤC HÀNG MẤT MÃ
zh: 再丢码货上加以件货

# Packaging_ThemVaoHangMatMa
source: Add row Losing
th: เพิ่้มเข้าสินค้าที่รหัสหาย
vi: Thêm vào hàng mất mã

# Packaging_ThongTinPhieu
source: Information votes
th: ข้อมูลใบส่งของ
vi: Thông tin phiếu

# Packaging_TimKiemDon
source: Search order
th: ค้นหาออเดอร์
vi: Tìm kiếm đơn
zh: 寻找货单

# Packaging_ViTri
source: Location
th: ที่อยู่
vi: Vị trí
zh: 位置

# Packaging_Xoa
source: Delete
th: ลบ
vi: Xóa
zh: 除掉

# Warehouse_Deposit_BayNgay
source: 7 days ago
th: ๗ วันที่เเล้ว
vi: 7 ngày trước
zh: 7天前

# Warehouse_Deposit_CanNang
source: Weight (kg)
th: น้ำหนัก (Kg)
vi: Cân nặng (kg)
zh: 重量

# Warehouse_Deposit_DanhSachDonKyGui
source: List of deposit orders
th: รายชื่อออเดอร์ฝากเก็บ
vi: Danh sách đơn hàng ký gửi
zh: 寄售订单目录

# Warehouse_Deposit_DuTinh
source: Estimate (baht)
th: ราคาประมาณ (VND)
vi: Dự tính (VNĐ)
zh: 预算

# Warehouse_Deposit_HomNay
source: Today
th: วันนี้
vi: Hôm nay
zh: 今天

# Warehouse_Deposit_HomQua
source: Yesterday
th: เมื่อวาน
vi: Hôm qua
zh: 昨天

# Warehouse_Deposit_KhongThayDonKyGui
source: Not found any deposit orders
th: หาไม่ได้ออเดอร์ฝากเก็บสินค้าใดๆ
vi: Không tìm thấy đơn hàng ký gửi nào
zh: 没有找到委托单

# Warehouse_Deposit_MotThang
source: 30 days ago
th: ๓๐ วันที่เเล้ว
vi: 30 ngày trước
zh: 30天前

# Warehouse_Deposit_NgayKhoiTao
source: Innitiated date
th: วันที่สร้างออเดอร์
vi: Ngày khởi tạo
zh: 创造日

# Warehouse_Deposit_NhanVienXuLy
source: NV handle
th: พนักงานจัดการ
vi: NV xử lý
zh: 处理员

# Warehouse_Deposit_SoKien
source: Package quantity
th: จำนวนลังสินค้า
vi: Số kiện
zh: 件

# Warehouse_Deposit_ThangNay
source: This month
th: เดือนนี้
vi: Tháng này
zh: 这个月

# Warehouse_Deposit_ThongTinKhachHang
source: Customer information
th: ข้อมูลลูกค้า
vi: Thông tin khách hàng
zh: 客户档案

# Warehouse_Deposit_TuanNay
source: This week
th: สับดีนี้
vi: Tuần này
zh: 这周

# Warehouse_Deposit_TuyChon
source: Option
th: ตัวเลือก
vi: Tùy chọn
zh: 选项

# Warehouse_Order_DongLai
source: Close
th: ปิดการใช้งาน
vi: Đóng lại
zh: 关团

# Warehouse_Order_NhanNhanhDonHang
source: Get fast 5 orders Order
th: รับ 5 ออเดอร์จัดซื้ออย่างรวดเร็ว
vi: Nhận nhanh 5 đơn hàng Order
zh: 快接5个订单

# Warehouse_Order_NhanVienKho
source: Staff (warehouse staff)
th: พนักงาน (เจ้าหน้าที่สโตร์)
vi: Nhân viên(nhan vien kho)
zh: 仓库员

# Warehouse_Order_XemThongKe
source: Statistical View orders
th: ดูสถิติออเดอร์
vi: Xem thống kê đơn hàng
zh: 监制订单统计

# Warehouse_RequestRefund_ChoCSKHXuLy
source: Wait CCU processor
th: รอฝ่ายบริการลูกค้าจัดการ
vi: Chờ CSKH xử lý
zh: 稍等客服处理

# Warehouse_RequestRefund_ChoDatHangXuLy
source: Wait processing orders
th: รอฝ่ายสั่งสินค้าจัดการ
vi: Chờ đặt hàng xử lý
zh: 稍等处理订单

# Warehouse_RequestRefund_ChoKeToanXuLy
source: Pending accounting treatment
th: รอฝ่ายบัญชีจัดการ
vi: Chờ kế toán xử lý
zh: 稍等会计处理

# Warehouse_RequestRefund_GiamTru
source: Deductible (baht) "minus the amount requested"
th: ส่วนลบ (บาท) ลดในจำนวนเงินที่ร้องขอ"
vi: Giảm trừ (VNĐ)"trừ đi trong số tiền yêu cầu"

# Warehouse_RequestRefund_HoanTienThucTe
source: Actual refund (baht)
th: จำนวนเงินที่ได้คืนจริงๆ
vi: Hoàn tiền thực tế (VNĐ)
zh: 实际退押

# Warehouse_RequestRefund_MaYeuCauHoanTien
source: Code refund request
th: รหััสร้องเรียนขอคืนเงิน
vi: Mã yêu cầu hoàn tiền
zh: 退押编码

# Warehouse_RequestRefund_NguoiTao
source: creators
th: ผู้สร้าง
vi: Người tạo
zh: 创造人

# Warehouse_RequestRefund_SoTien
source: Request a refund amount (baht)
th: จำนวนเงินต้องการคืน
vi: Số tiền yêu cầu hoàn tiền(VND)
zh: 退押编码钱

# Warehouse_RequestRefund_XuatBaoCao
source: Export reports
th: ออกรายการ
vi: Xuất báo cáo
zh: 提出报告

# Warehouse_SupportTicket_DanhSachKieuNai
source: List complaints should support processing
th: รายชื่อข้อร้องเรียนต้องจัดการ
vi: Danh sách khiếu nại cần hỗ trợ xử lý
zh: 需要处理的投诉目录

# Warehouse_SupportTicket_MaKienHang
source: Package code
th: รหัสตู้สินค้า
vi: Mã kiện hàng
zh: 件货编码

# Warehouse_SupportTicket_NgayKhieuNai
source: Date complaint
th: วันร้องเรียน
vi: Ngày khiếu nại
zh: 投诉日期

# Warehouse_SupportTicket_NguoiPhuTrach
source: Curator
th: ผู้ดูเเล
vi: Người phụ trách
zh: 负责人

# Warehouse_Trade_DánhachDonThuongMai
source: List of trade orders
th: รายชื่อออเดอร์ขายย่อย
vi: Danh sách đơn hàng thương mại
zh: 外贸订单目录

# Warehouse_Trade_ThemMoi
source: Add new
th: เพิ่มใหม่
vi: Thêm mới
zh: 加以

# Warehouse_Trade_TriGia
source: Value
th: ราคา
vi: Trị giá
zh: 价格

# ChuaCoBanGhiNao
source: There are no records
th: ไม่มีการบันทึกใดๆ
vi: Chưa có bản ghi nào
zh: Chưa có bản ghi nào

# Dong_Close
source: Close
th: ไม่มีลังสินค้าใดๆ
vi: Đóng
zh: Đóng

# KienChoNhapKho
source: package wait warehousing
th: ลังสินค้ารอเข้าโกดัง
vi: Kiện chờ nhập kho
zh: Kiện chờ nhập kho

# KienTrongKho
source: package in stock
th: ลังสินค้าในโกดัง
vi: Kiện trong kho
zh: Kiện trong kho

# NgayNhapKho
source: Input day
th: วันที่สินค้าเข้าโกดัง
vi: Ngày nhập kho
zh: Ngày nhập kho

# XNKienHangMatMa
source: Confirmation code package loss
th: คอนเฟิร์มลังสินค้าหายรหัส
vi: Xác nhận kiện hàng mất mã
zh: Xác nhận kiện hàng mất mã

# XacNhan
source: Confirm
th: คอนเฟิอร์ม
vi: Xác nhận
zh: Xác nhận

# GanDon
source: order assign to
th: ราคาออเดอร์
vi: Gán đơn
zh: Gán đơn

# KhoVN
source: warehouse VN
th: โกดังเวียดนาม
vi: Kho VN
zh: Kho VN

# QLPhieuTheoDoiHoanTien
source: Management monitoring card refund
th: จัดการใบตราติดตามการคืนเงิน
vi: Quản lý phiếu theo dõi hoàn tiền
zh: Quản lý phiếu theo dõi hoàn tiền

# QLPhieuTheoDoiTraHang
source: Stock tracking management change delivery
th: จัดการใบตราติดตามการเปลี่ยนสินค้า
vi: Quản lý phiếu theo dõi đổi trả hàng
zh: Quản lý phiếu theo dõi đổi trả hàng

# TenKhachHang
source: Customer name
th: ชื่ลูกค้า
vi: Tên khách hàng
zh: Tên khách hàng

# TienHoanKhach
source: Customer refunds
th: เงินคืนลูกค้า
vi: Tiền hoàn khách
zh: Tiền hoàn khách

# TienShipHoan
source: Money Ship Full
th: ค่าขนส่งต้องคืน
vi: Tiền Ship hoàn
zh: Tiền Ship hoàn

# QuaPackage
source: Too
th: เกิน
vi: Quá
zh: Quá

# HienThi
source: Show
th: แสดง
vi: Hiển thị
zh: Hiển thị

# Packaging_ChoDongKienGo
source: Wait baled wood
th: รอตีลังไม้
vi: Chờ đóng kiện gỗ
zh: 稍等装木箱

# Packaging_DaDongKienGo
source: Event closed timber
th: ตีลังไม้เรียบร้อย
vi: Đã đóng kiện gỗ
zh: 已经装木箱

# Packaging_DatHang
source: Order
th: สั่งซื้อ
vi: Đặt hàng
zh: 订货/订单

# Packaging_KiemTra
source: Check
th: ตรวจสอบ
vi: Kiểm tra
zh: 检查

# Packaging_KienGo
source: Wood Events
th: ลังไม้
vi: Kiện gỗ
zh: 木箱

# Packaging_PhuongAnXuLY
source: Problem solution
th: วิธีจัดการ
vi: Phương án xử lý
zh: 处理方案

# Packaging_QuanLyPhieuPutAway
source: Stock putaway warehouse management
th: จัดการใบputawayให้สินค้าเข้าโกดัง
vi: Quản lý phiếu putaway nhập kho

# Packaging_SoLuongDung
source: Number correct
th: จำนวนถูกต้อง
vi: Số lượng đúng
zh: 准确数量

# Packaging_SoLuongThieu
source: Number of missing
th: จำนวนขาด
vi: Số lượng thiếu
zh: 缺少数量

# Packaging_Tiep
source: next
th: ต่อไป
vi: Tiếp
zh: 下一步

# Packaging_ToiGuiYeuCau
source: I request
th: ฉันส่งข้อความขอร้อง
vi: Tôi gửi yêu cầu
zh: 我发要求票

# Packaging_ToiXuLy
source: I handle
th: ฉันจัดการเอง
vi: Tôi xử lý
zh: 我处理

# Packaging_TroVe
source: return
th: ย้อนกลับ
vi: trở về
zh: 退回

# Packaging_YeuCauXuLyKiemDemSai
source: Request processing tally wrong
th: ขอร้องจัดการการตรวจนับผิด
vi: Yêu cầu xử lý kiểm đếm sai

# Transport_BaoChoNhapKho
source: How wait warehousing
th: กระสอบสินค้ารอนำเข้าโกดัง
vi: Bao chờ nhập kho
zh: 稍等进仓的包货

# Transport_BaoKhoTao
source: How treasure of
th: กระสอบสินค้าที่โกดังทำขึ้น
vi: Bao kho tạo
zh: 仓库员造包装

# Transport_BaoTrongKho
source: Covered in stock
th: กระสอบสินค้าในโกดัง
vi: Bao trong kho
zh: 仓库里的包货

# Transport_KhoDich
source: destination warehouse
th: โกดังสุุดท้าย
vi: Kho đích
zh: 目的仓库

# Transport_KhoDichCuaPhieu
source: Warehouse stock landing
th: โกดังสุดท้ายของออเดอร์
vi: Kho đích của phiếu
zh: 目的仓库

# Transport_KhoTaoPhieu
source: Treasure of stock
th: โกดังที่สร้างใบตรา
vi: Kho tạo phiếu
zh: 创造票的仓库员

# Transport_NgayDuyet
source: date of approval
th: วันคอนเฟิร์ม
vi: Ngày duyệt
zh: 批准日期

# Transport_SoBao
source: Number
th: จำนวนกระสอบ
vi: Số bao
zh: 数量

# Transport_TaoBaoHang
source: CREATE CONDITION
th: สร้างกระสอบสินค้า
vi: TẠO BAO HÀNG
zh: 创造包装

# Transport_TaoPhieu
source: create votes
th: สร้างใบตรา
vi: Tạo phiếu
zh: 创造票

# Transport_TaoPhieuDieuChuyen
source: Create stock transfer
th: สร้างใบตราการขนส่ง
vi: Tạo phiếu điều chuyển
zh: 创造调动票

# Transport_TienVanChuyen
source: Transportation fee
th: ค่าขนส่ง
vi: Tiền vận chuyển
zh: 运费

# Transport_TongCan
source: Total weight
th: น้ำหนักทั้งหมด
vi: Tổng cân
zh: 总量

# Packaging_CapNhat
source: Update
th: อพเดท
vi: Cập nhật
zh: 种类费用

# Packaging_CapNhatGhiChu
source: Update notes
th: อพเดทโน๊ต
vi: Cập nhật ghi chú
zh: 更新备注

# Packaging_CapNhatGhiChuPPS
source: Update notes incurred
th: อพเดทโน๊ตของค่าใช้จ่ายต่างๆอาจจะเกิดขึ้น
vi: Cập nhật ghi chú của phí phát sinh
zh: 萌芽费的更新备注

# Packaging_CapNhatSoTienPPS
source: Update the amount of incurred
th: อพเดทค่าใช้จ่ายต่างๆอาจจะเกิดขึ้น
vi: Cập nhật số tiền của phí phát sinh
zh: 萌芽费更新钱

# Packaging_CapNhatTien
source: Update Money
th: อพเดทเงิน
vi: Cập nhật tiền
zh: 更新钱

# Packaging_LoaiPhi
source: fees
th: ประเภทค่าบริการ
vi: Loại phí
zh: 更新

# Packaging_SoTien
source: Amount of money
th: จำนวนเงิน
vi: Số tiền
zh: 价格

# Packaging_Tien
source: Money
th: เงิน
vi: Tiền
zh: 价格

# Transport_DichVu
source: Service
th: บริการ
vi: Dịch vụ
zh: 服务

# Transport_DiemTrungChuyen
source: Transshipment point
th: ศูนย์กลางรับส่งสินค้า
vi: Điểm trung chuyển
zh: 中转站

# Transport_LoaiBao
source: Cheetahs
th: ประเภทกระสอบ
vi: Loại bao
zh: 包装规格

# BanMaKiemTra
source: Shoot the code package
th: ทำรหัสตรวจสอบลังสินค้า
vi: Bắn mã kiểm tra kiện
zh: Bắn mã kiểm tra kiện

# ChoDongKienGo
source: Wait wood package
th: รอตีลังไม้
vi: Chờ đóng kiện gỗ
zh: Chờ đóng kiện gỗ

# ChonKhoTao
source: Select the warehouse create
th: เลือกโกดัง
vi: Chọn kho tạo
zh: Chọn kho tạo

# ChuyenDoi
source: convert
th: นำหนักที่เเลกเปลี่ยน
vi: Chuyển đổi
zh: Chuyển đổi

# DaDongKienGo
source: Already packed wooden package
th: ตีลังไม้เสร็จเรียบร้อย
vi: Đã đóng kiện gỗ
zh: Đã đóng kiện gỗ

# NgayKiemDem
source: Day tally
th: วันตรวจนับ
vi: Ngày kiểm đếm
zh: Ngày kiểm đếm

# QLLayoutKhoHang
source: Manage warehouse layout
th: จัดการlayout โกดัง
vi: Quản lý layout kho hàng
zh: Quản lý layout kho hàng

# SoLuongNhan
source: Amount received
th: จำนวนรับ
vi: Số lượng nhận
zh: Số lượng nhận

# SoLuongSai
source: Wrong number
th: จำนวนผิด
vi: Số lượng sai
zh: Số lượng sai

# SoLuongYeuCau
source: Number of requests
th: จำนวนต้องการ
vi: Số lượng yêu cầu
zh: Số lượng yêu cầu

# TaoKienGo
source: Creating wooden
th: สร้างลังไม้
vi: Tạo kiện gỗ
zh: Tạo kiện gỗ

# TaoPhieuNhapBao
source: Create import bill bag
th: สร้างใบตราให้สินค้าเข้ากระสอบ
vi: Tạo phiếu nhập bao
zh: Tạo phiếu nhập bao

# TimBaoHang
source: Find how goods
th: ค้นหากระสอบสินค้า
vi: Tìm bao hàng
zh: Tìm bao hàng

# TinhTien
source: cash
th: คิดราคา
vi: Tính tiền
zh: Tính tiền

# Transport_KhoBaoTao
source: Warehouse of how
th: โกดังตีสินค้าเข้ากระสอบ
vi: Kho tạo bao

# Transport_KhoChoNhap
source: Warehouse entering standby
th: โกดังรอรับสินค้า
vi: Kho chờ nhập

# Transport_NgayVanChuyen
source: Day shipping
th: วันขนส่ง
vi: Ngày vận chuyển
zh: 交货期

# Transport_NhaVanChuyen
source: Transporters
th: บริษิทขนส่ง
vi: Nhà vận chuyển
zh: 物流公司

# Transport_TheTich
source: Volume
th: ปริมาณ
vi: Thể tích
zh: 体积

# Transport_CanNangToiDa
source: Maximum Weight
th: น้ำหนักสูงสุด
vi: Cân nặng tối đa
zh: 最大重量

# Transport_ChiTietTien
source: Details Money
th: รายละเอียดการเงิน
vi: Chi tiết tiền
zh: 详细钱

# Transport_ConThieu
source: Missing
th: ยังขาด
vi: Còn thiếu
zh: 缺少钱

# Transport_DaThanhToan
source: Paid
th: ชำระแล้ว
vi: Đã thanh toán
zh: 已付款

# Transport_DSNhaVanChuyen
source: List of transportation
th: รายชื่อบริษัทขนส่ง
vi: Danh sách nhà vận chuyển
zh: 物流公司目录/名录

# Transport_GoiDienLanCuoi
source: Last call
th: โทรหาครั้งสุดท้าย
vi: Gọi điện lần cuối
zh: 最后打电话

# Transport_Kho
source: Warehouse
th: โกดัง
vi: Kho
zh: 仓库

# Transport_KhoHang
source: Warehouse
th: โกดัง
vi: Kho hàng
zh: 仓库

# Transport_LayOutCha
source: layout father
th: Layout พ่อ
vi: Layout cha

# Transport_LoaiDonVi
source: Unit type
th: ประเภทยูนิท
vi: Loại đơn vị
zh: 单位

# Transport_MaLayOut
source: layout code
th: รหัสlayout
vi: Mã layout
zh: 仓库里的装货位置

# Transport_MaNhaVC
source: Carrier code
th: รหัสขนส่ง
vi: Mã nhà vận chuyển
zh: 物流公司号码

# Transport_NhanViepShip
source: Staff Ship
th: พนักงานขนส่ง
vi: Nhân viên Ship
zh: 交货员

# Transport_NoKyTruoc
source: Previous debt
th: หนี้สินครั้งที่เเล้ว
vi: Nợ kỳ trước

# Transport_NVHoanThanh
source: Staff completed
th: พนักงานปิดท้าย
vi: Nhân viên hoàn thành
zh: 完成人员

# Transport_PhiLuuKho
source: Storage charges
th: ค่าเก็บสินค้าในโกดัง
vi: Phí lưu kho
zh: 留仓库费用/仓储费

# Transport_QLKienHangChoXuat
source: Manage delivery parcels awaiting
th: จัดการลังสินค้ารอส่งให้ลูกค้า
vi: Quản lý kiện hàng chờ xuất giao

# Transport_QLPhieuGiaoHang
source: Management of delivery notes
th: จัดการใบตราส่งสินค้า
vi: Quản lý phiếu giao hàng
zh: 管理交货票

# Transport_TenLayOut
source: layout name
th: ชื่อlayout
vi: Tên layout
zh: 仓库里的装货名称

# Transport_TenNhaVC
source: Name of shipping
th: ชื่อบริษัทขนส่ง
vi: Tên nhà vận chuyển
zh: 物流公司名称/起名

# Transport_ThongTinCongNo
source: Information liabilities
th: ข้อมูลหนี้สิน
vi: Thông tin công nợ
zh: 负债信息

# Transport_tHUtU
source: ordinarily
th: ลำดับ
vi: Thứ tự
zh: 秩序

# Transport_TienPhaiThu
source: Amount receivable
th: เงินต้องเก็บ
vi: Tiền phải thu

# Transport_TongTienPhieu
source: Total money stock
th: จำนวนเงินต้องจ่ายทั้งหมด
vi: Tổng tiền phiếu
zh: 总票

# BaoTai
source: Sacks
th: กระสอบ
vi: Bao tải
zh: Bao tải

# CapNhatCanNangBH
source: Update weight packing
th: อัฟเดทน้ำหนักกระสอบสินค้า
vi: Cập nhật cân nặng bao hàng
zh: Cập nhật cân nặng bao hàng

# ChiPhiPSCuaKienHang
source: Costs incurred Package
th: ค่าใช้จ่ายอาจจะเกิดขึ้นของลังสินค้า
vi: Chi phí phát sinh của kiện hàng
zh: Chi phí phát sinh của kiện hàng

# ChonKhoDen
source: Select warehouse to
th: เลือกโกดังสินค้าจะมา
vi: Chọn kho đến
zh: Chọn kho đến

# ChonLoaiBao
source: Select the type of bag
th: เลือกประเภทกระสอบ
vi: Chọn loại bao
zh: Chọn loại bao

# DChonDiemTrungChuyen
source: Select a transit point
th: เลือกศูนย์กลางรับส่งสินค้า
vi: Chọn điểm trung chuyển
zh: Chọn điểm trung chuyển

# LoaiChiPhi
source: Cost type
th: ประเภทค่าใช้จ่าย
vi: Loại chi phí
zh: Loại chi phí

# NgayDongKien
source: Day baled
th: วันตีลังไม้
vi: Ngày đóng kiện
zh: Ngày đóng kiện

# NgayNhap
source: date Added
th: วันสร้างใบตราขนส่ง
vi: Ngày nhập
zh: Ngày nhập

# NgayNhapBao
source: Date Added how
th: วัน
vi: Ngày nhập bao
zh: Ngày nhập bao

# NhanVienNhap
source: Employees enter
th: เจ้าหน้าทีรับ
vi: Nhân viên nhập
zh: Nhân viên nhập

# PhieuDieuChuyen
source: Stock transfer
th: ใบตราขนส่ง
vi: Phiếu điều chuyển
zh: Phiếu điều chuyển

# PhiVanChuyenShop
source: Shipping Costs Shop
th: ค่าขนส่งจ่ายให้ให้ร้านขายของ
vi: Phí vận chuyển Shop
zh: Phí vận chuyển Shop

# QuanLyPhieuDieuChuyenNoiBo
source: Managing internal transfer of shares
th: จัดการใบตราขนส่งในระบบ
vi: Quản phiếu điều chuyển nội bộ
zh: Quản phiếu điều chuyển nội bộ

# QuanLyPhieuDieuVan
source: Management Campaign questionnaire
th: จัดการใบตราขนส่ง
vi: Quản lý phiếu điều vận
zh: Quản lý phiếu điều vận

# TaoPhieuDieuVan
source: Create Campaign questionnaire
th: สร้างใบตราขนส่ง
vi: Tạo phiếu điều vận
zh: Tạo phiếu điều vận

# ThemPhiPhatSinh
source: Add incurred
th: เพิ่่มค่าใช้จ่ายอื่นๆ
vi: Thêm phí phát sinh
zh: Thêm phí phát sinh

# ThongTinBaoHang
source: Information how goods
th: ข้อมูลกระสอบสินค้า
vi: Thông tin bao hàng
zh: Thông tin bao hàng

# TienShip
source: money Ship
th: ค่าShip
vi: Tiền Ship
zh: Tiền Ship

# TrangThaiTien
source: State money
th: สถนะเงิน
vi: Trạng thái tiền
zh: Trạng thái tiền

# XacNhanHangVeKho
source: Confirm goods warehouse
th: ยืนยันสินค้าเข้าโกดัง
vi: Xác nhận hàng về kho
zh: Xác nhận hàng về kho

# PhiXeNang
source: Fee forklift
th: ค่าธรรมเนียมยกของ
vi: Phí xe nâng
zh: 叉车费

# DoiTac
source: partner
th: คู่ค้า
vi: Đối tác
zh: Đối tác

# ToiKho
source: to warehouse
th: ถึงโกดัง
vi: Tới kho
zh: Tới kho

# TuKho
source: from warehouse
th: จากโกดัง
vi: Từ kho
zh: Từ kho

# CanNangChotVC
source: Weight latch shipping
th: น้ำหนักสินค้าเมื่อนำออกไปขนส่ง
vi: Cân nặng chốt VC
zh: Cân nặng chốt VC

# ChonKhoDich
source: Select destination warehouse
th: เลือกโกดังสินค้าถึง
vi: Chọn kho đích
zh: Chọn kho đích

# DanhSachBaoHang
source: List of goods
th: รายชื่อกระสอบสินค้า
vi: Danh sách bao hàng
zh: Danh sách bao hàng

# DoiTacVanChuyen
source: Transport partner
th: คู่ค้าการขนส่ง
vi: Đối tác vận chuyển
zh: Đối tác vận chuyển

# DSLayoutKhoHang
source: List of warehouse layout
th: รายชื่อ layout ของโกดัง
vi: Danh sách layout kho hàng
zh: Danh sách layout kho hàng

# GiaVon
source: Cost price
th: ราคาต้นทุน
vi: Giá vốn
zh: Giá vốn

# HinhThucTinhTien
source: Form of payment
th: รูปเเบบการคิดราคา
vi: Hình thức tính tiền
zh: Hình thức tính tiền

# MoTaBao
source: Describes how
th: บรรยายละเอียดกระสอบ
vi: Mô tả bao
zh: Mô tả bao

# PhieuDieVan
source: Stock dispatchers
th: ใบตราขนส่ง
vi: PHIẾU ĐIÊÙ VẬN
zh: PHIẾU ĐIÊÙ VẬN

# PhuongThucVanChuyen
source: Mode of transport
th: ประเภทขนส่ง
vi: Phương thức vận chuyển
zh: Phương thức vận chuyển

# TheoDoiBaoHangVaDieuVan
source: Track how customers & dispatchers
th: ติดตามกระสอบสินค้าเเละขนส่ง
vi: Theo dõi bao hàng & điều vận
zh: Theo dõi bao hàng & điều vận

# CacYeuCauXuLyKiemDemSai
source: The request processing tally of orders wrong
th: ข้อร้องเรียนต่างๆสำหรับการจัดการตรวจนับผิดพลาดของออเดอร์
vi: Các yêu cầu xử lý kiểm đếm sai của đơn hàng
zh: Các yêu cầu xử lý kiểm đếm sai của đơn hàng

# DSDoiTacVanChuyen
source: List of shipping partners
th: รายชื่อคู่ค้าขนส่ง
vi: Danh sách đối tác vận chuyển
zh: Danh sách đối tác vận chuyển

# MaLayoutKho
source: Warehouse layout code
th: รหัสlayout ของโกดัง
vi: Mã layout kho
zh: Mã layout kho

# NhanVienKho
source: Staff warehouse
th: พนักงานโกดัง
vi: NV kho
zh: NV kho

# PhiDongGo
source: Closed timber fees
th: ค่าตีลังไม้
vi: Phí đóng gỗ
zh: Phí đóng gỗ

# PhieuDieuChuyenNoiBo
source: SHARE internal transfer
th: ใบตราขนส่งภายในระบบ
vi: PHIẾU ĐIỀU CHUYỂN NỘI BỘ
zh: PHIẾU ĐIỀU CHUYỂN NỘI BỘ

# SoDon
source: number of shares
th: จำนวนออเดอร์
vi: Số đơn
zh: Số đơn

# TheTichChotVC
source: Volume key VC
th: ปริมาณสินค้าเมื่อนำสินค้าออกจากโกดัง
vi: Thể tích chốt VC
zh: Thể tích chốt VC

# ThieuTien
source: Missing money
th: เงินที่ขาด
vi: Thiếu tiền
zh: Thiếu tiền

# ThongTinKienGo
source: Information wood Events
th: ข้อมูลลังไม้
vi: Thông tin kiện gỗ
zh: Thông tin kiện gỗ

# TienPhieu
source: money stock
th: เงินที่ีข้างชำระ
vi: tiền phiếu
zh: tiền phiếu

# ChuaCoKienHangNao
source: No package / packing yet
th: ยังไม่มีลังหรือกระสอบสินค้าใด
vi: Chưa có kiện/bao hàng nào
zh: Chưa có kiện/bao hàng nào

# NhanVienDuyet
source: Staff browser
th: พนักงานคอนเฟิร์ม
vi: Nhân viên duyệt
zh: Nhân viên duyệt

# PhiVanChuyen
source: Transport fee
th: ค่าขนส่ง
vi: Phí VC
zh: Phí VC

# ThongKeDonBaoGia
source: Statistics single quotes
th: สถิติออเดอร์ที่ต้องเเจ้งราคา
vi: Thống kê đơn báo giá
zh: Thống kê đơn báo giá

# XuLyDonHangChoBaoGia
source: Orders awaiting processing quote
th: จัดการออเดอร์ รอเเจ้งราคา
vi: Xử lý đơn hàng chờ báo giá
zh: Xử lý đơn hàng chờ báo giá

# NgayTaoTicket
source: Ticket creation date
th: วันสร้าง Ticket
vi: Ngày tạo Ticket
zh: Ngày tạo Ticket

source: Electronic Wallet
th: กระเป๋าอิเล็กทรอนิกส์
vi: Ví điện tử
zh: 电子钱包

# TraoDoiTrenDon
source: exchange on the menu
th: trao đổi trên đơn
vi: trao đổi trên đơn
zh: trao đổi trên đơn

# Dashboard_VIP
source: VIP
th: บุคคลสำคัญ V.I.P

# Home_Email
source: E-mail
th: อิเมล

# Product_Size
source: size
th: ขนาด

# Order_LinkShop
source: link shop
th: ลิงค์ร้านค้า

# CreateOrder_NoteCreateLink
source: <h3>Bạn vui lòng nhập đường Link sản phẩm cần mua hàng. Ví dụ: <a href="https://detail.1688.com/offer/1198639059.html?spm=a262cb.8273506.iwvw1fn0.4.LT2bA9">https://detail.1688.com/offer/1198639059.html?spm=a262cb.8273506.iwvw1fn0.4.LT2bA9</a></h3><br /> <span class="red-color" style="line-height: 1.8em;">Tạm thời chúng tôi chỉ cung cấp lấy thông tin sản phẩm trên các website: Alibaba.com, Tmall.com, 1688.com,...</span><br /> <span class="red-color">Các sản phẩm cần mua trên các website khác, bạn vui lòng nhập thông tin chi tiết sản phẩm để tạo đơn.</span>
th: <h3>กรุณาใส่ลิงค์สินค้าที่ต้องการซื้อ อย่างเช่น : <a href="https://detail.1688.com/offer/1198639059.html?spm=a262cb.8273506.iwvw1fn0.4.LT2bA9">https://detail.1688.com/offer/1198639059.html?spm=a262cb.8273506.iwvw1fn0.4.LT2bA9</a></h3><br /> <span class="red-color" style="line-height: 1.8em;">ณ บัด นี้ทางเราให้ได้แค่ข้อมูลสินค้าจากเว็บไซต์ Alibaba.com, Tmall.com, 1688.com,... </span><br /> <span class="red-color">สินค้าต้องการซื้อจากเว็บอื่นๆ กรุณาใส่ข้อมูลรายละเอียดเพื่อการสร้างออเดอร์</span>

# DonTimNguon
source: Đơn tìm nguồn
th: ออเดอร์หาสินค้า
zh: 购买单

# GoiKinhDoanh
source: Gói kinh doanh
th: แพคเกจขายชอบ
zh: 经营套餐

source: Indonesia
th: อินโดนีเซีย
zh: 印尼

source: PutAway VN
th: Putaway ที่เวียดนาม
zh: 越南中转仓

# PutKhoTQ
source: Putaway TQ
th: Putaway ที่จีน
zh: 中国中专仓
