Repository: thongnvbka/Ecommerce
Catalog: ResourcesLikeOrderThaiLan/Resource.*.resx
Languages: th, vi, zh

# ErrorCreateAccount_Contact
source: Contact customer care for best support
th: ติดต่อฝ่ายบริการลูกค้าที่จะได้รับการสนับสนุนที่ดี
vi: Liên hệ với chăm sóc khách hàng để được hỗ trợ tốt nhất

# ErrorCreateAccount_LinkRequestTimeOut
source: LINK CREATE ACCOUNT WITHOUT EFFECT
th: ลิงก์สร้างบัญชีไม่ถูกต้อง﻿
vi: LINK TẠO TÀI KHOẢN KHÔNG CÒN HIỆU LỰC

# Error_CreateAccount
source: Account creation error
th: เกิดความผิดพลาดในการสร้างบัญชี
vi: Lỗi tạo tài khoản

# Register_Compele
source: Sign Up Success
th: ลงทะเบียนสำเร็จ
vi: Đăng ký thành công

# Register_CompleteRegister
source: CREATE ACCOUNT OF THE REFUND ON WEBSITE
th: จบการสร้างบัญชีในเว็บไซต์
vi: HOÀN THÀNH VIỆC TẠO TÀI KHOẢN TRÊN WEBSITE

# Register_NoteHomeRegister
source: You can log in to the website with email and password entered!
th: คุณสามารถเข้าสู่เว็บไซต์ที่มีอีเมลและรหัสผ่านของคุณเข้ามา!
vi: Bạn có thể đăng nhập vào website bằng email và mật khẩu vừa nhập!

# Title_ActiveAccount
source: Active account
th: เปิดใช้งานบัญชี
vi: Kích hoạt tài khoản

# Title_CreateAccountComplete
source: Create Account Success
th: สร้างบัญชีสำเร็จ
vi: Tạo tài khoản thành công

# Title_DepositFromCart
source: Deposit orders
th: มัดจำออเดอร์
vi: Đặt cọc đơn hàng

# Title_Guide
source: Ordering guide
th: วิธีการสั่งซื้อ
vi: Hướng dẫn đặt hàng

# OrderGiveProducts
source: Guest book / Book is / Food recognized
th: ลูกค้าสั่งซื้อ /ซื้อได้ / ลูกค้ารับ﻿
vi: Khách đặt/Đặt được/Thực nhận

# PriceList_PriceList
source: Price
th: อัตราค่าบริการ
vi: Bảng giá

# Introduce_AboutUs
source: About us
th: เกี่ยวกับเรา
vi: Về chúng tôi

# Anh
source: Image
th: รูปภาพ
vi: Ảnh
zh: 图像

# BangGiaShipHang
source: Quotation ship order
th: อัตราค่าขนส่ง
vi: Bảng giá ship hàng
zh: 运输费目录

# BanGiamDoc
source: Board of directors
th: คณะผู้บริหาร
vi: Ban giám đốc
zh: 经理部门

# BaoHang
source: Packing
th: กระสอบสินค้า
vi: Bao hàng
zh: 包货

# BatBuoc
source: Obligatory
th: บังคับ
vi: Bắt buộc
zh: 必须

# BieuTuong
source: Icon
th: สัญลักษณ์
vi: Biểu tượng
zh: 象征

# BinhThuong
source: Normal
th: ธรรมดา
vi: Bình thường
zh: 平常

# BiXoa
source: Deleted
th: ถูกลบ
vi: Bị xóa
zh: 被除掉

# Btn_Add_Customer_Potential
source: Add a new lead account
th: เติมบัญชีใหม่ของลูกค้าที่มีศักยภาพ
vi: Thêm mới tài khoản khách hàng tiềm năng

# CapNhatCanNang
source: Update Weight
th: อัพเดทน้ำหนัก
vi: Cập nhật cân nặng
zh: 更新重量

# CapNhatDon
source: Update orders
th: อัพเดทน้ำหนัก
vi: Cập nhật đơn
zh: 更新单票

# CauHinhWebsiteChoNhanVien
source: Website configuration for staff
th: อินเตอร์เฟซเว็บไซต์สำหรับพนักงาน
vi: Cấu hình website cho nhân viên

# ChamXuLy
source: Slow processing
th: จัดการช้า
vi: Chậm xử lý
zh: 迟晚处理

# ChiTienQuy
source: Spend funds
th: จ่ายจากกองทุน
vi: Chi tiền quỹ
zh: 付明细款

# ChiTienVi
source: Spend money in wallets
th: จ่ายจากกระเป๋า
vi: Chi tiền ví

# ChoBaoGia
source: Waiting quote
th: รอเเจ้งราคา
vi: Chờ báo giá
zh: 稍等报价

# ChoChuyenChinhThuc
source: Wait for official transfer
th: รอเปลี่ยนเเปลง
vi: Chờ chuyển chính thức
zh: 稍等转正

# ChoCSKHXuLy
source: Wait customer care hanlding
th: รอฝ่ายดูเเลลูกค้าจัดการ
vi: Chờ CSKH xử lý
zh: 稍等客服处理

# ChoDatCoc
source: Wait for deposit
th: รอชำระ
vi: Chờ đặt cọc
zh: 稍等定金

# ChoDatHang
source: Wait ordering
th: รอจัดการสั่งของ
vi: Chờ đặt hàng
zh: 等订货

# ChoDatHangXuLy
source: Wait processing orders
th: รอจัดการสั่งของ
vi: Chờ đặt hàng xử lý
zh: 稍等处理订货

# ChoDuyet
source: Wait for approval
th: รอตรวจสอบ
vi: Chờ duyệt
zh: 稍等批准

# ChoDuyetGia
source: Wait for approval price
th: รอคอนเฟิร์มราคา
vi: Chờ duyệt giá
zh: 稍等批准价格

# ChoGiaoHang
source: Wait for delivery
th: รอส่งของ
vi: Chờ giao hàng
zh: 稍等交货

# ChoKetDon
source: Wait for the last order
th: รอสร้างออเดอร์
vi: Chờ kết đơn
zh: 等下单

# ChoKeToanThanhToan
source: Waiting for accountant to pay
th: รอฝ่ายบัญชีชำระ
vi: Chờ kế toán thanh toán
zh: 稍等会计清算

# ChoKeToanTT
source: Waiting for accountant to pay
th: รอฝ่ายบัญชีชำระ
vi: Chờ kế toán thanh toán
zh: 稍等会计清算

# ChoKeToanXuLy
source: Wait accounting hanlding
th: รอฝ่ายบัญชีจัดการ
vi: Chờ kế toán xử lý
zh: 稍等会计处理

# ChoKhachChonNCC
source: Wait customer the supplier selection
th: รอลูกค้าเลือกเเหน่งให้สินค้า
vi: Chờ khách chọn NCC
zh: 稍等客户选择供应商

# ChoKiemDem
source: Wait to count
th: รอตรวจนับ
vi: Chờ kiểm đếm
zh: 稍等检查

# ChoNhanHang
source: wait recieve goods
th: รอรับสินค้า
vi: Chờ nhận hàng
zh: 稍等接货

# ChoPheDuyet
source: Wait for approval
th: รอคอนเฟิร์ม
vi: Chờ phê duyệt
zh: 稍等批准

# ChoThanhToan
source: Wait for payment
th: รอชำระ
vi: Chờ thanh toán
zh: 稍等付款

# ChoThu
source: Wait for collection
th: รอชำระเงิน
vi: Chờ thu
zh: 等收钱

# ChoTra
source: Wait pay
th: รอคืนเงิน
vi: Chờ trả
zh: 稍等退钱

# ChoXacNhan
source: Wait for confirmation
th: รอคอนเฟิร์ม
vi: Chờ xác nhận
zh: 稍等确认

# ChoXuLy
source: Waiting for progressing
th: รอจัดการ
vi: Chờ xử lý
zh: 稍等处理

# ChuaChonLyDo
source: Yet selected reasons
th: ยังไม่เลือกเหตุผล
vi: Chưa chọn lý do
zh: 还没选择理由

# ChuaCoKho
source: There is no warehouse
th: ไม่มีโกดัง
vi: Chưa có kho
zh: ไม่มีโกดัง

# ChuaCoMaVanDon
source: yet bill of transport code
th: ยังไม่มีรหัสใบตราส่งสินค้า
vi: Chưa có mã vận đơn
zh: 没有运单号

# ChuaCoMVD
source: yet bill of transport code
th: ยังไม่มีรหัสใบตราส่งสินค้า
vi: Chưa có mã vận đơn
zh: 没有运单号

# ChuaDuKienVeKho
source: Not enough pakcage into warehouse
th: สินค้าเข้าโกดังไม่ครบ
vi: Chưa đủ kiện về kho

# ChuaHoanThanh
source: Not completed
th: ยังไม่เสร็จ
vi: Chưa hoàn thành
zh: 未完成

# ChuaMacCa
source: Not bargain
th: ยังไม่ต่อรอง
vi: Chưa mặc cả
zh: ยังไม่ต่อรอง

# ChuyenHangNhamKho
source: Transfer the mistake goods into warehouse
th: ส่งสินค้าผิดโกดัง
vi: Chuyển hàng nhầm kho
zh: 转货错仓

# ChuyenMucNganhHang
source: Category
th: ประเภทสินค้า
vi: Chuyên mục nghành hàng
zh: 行业目录

# CongNoPhaiThu
source: Debit receivable
th: หนี้สินต้องเรียกเก็บ
vi: Công nợ phải thu
zh: 要收尾款

# CongNoPhaiTra
source: Debit payable
th: หนี้สินต้องจ่าย
vi: Công nợ phải trả
zh: 要付剩款

# CongTyTuVanChuyen
source: The company self-transport
th: บริษทขนส่งเอง
vi: Công ty tự vận chuyển
zh: 公司自运输

# CSKH
source: Customer care
th: ดูเเลลูกค้า
vi: Chăm sóc khách hàng
zh: 客服

# Cu
source: Old
th: เก่า
vi: Cũ
zh: 旧

# CungCap
source: supply
th: อุปทาน
vi: Cung cấp
zh: 提应

# Customer_Detail_Potential
source: Details of potential customers
th: ข้อมูลรายละเอียดของลูกค้าที่มีศักยภาพ
vi: Thông tin chi tiết khách hàng tiềm năng

# Customer_List_Potential_Room
source: List of potential customers of room
th: รายชื่องลูกค้าที่มีศักยภาพของฝ่ายขายสินค้า
vi: Danh sách khách hàng tiềm năng của phòng

# Customer_Menu_Information_Search
source: Look up customer information
th: ค้นหาข้อมูลลูกค้า
vi: Tra cứu thông tin khách hàng

# Customer_Menu_List_Official
source: Customer list (Official)
th: รายชื่องลูกค้าประจำ
vi: Danh sách khách hàng (Chính thức)

# Customer_Menu_List_Official_User
source: My official client
th: ลูกค้าประจำของทางเรา
vi: Khách hàng chính thức của tôi

# Customer_Menu_List_Potential
source: Customer list (Potential)
th: รายชื่องลูกค้าที่มีศักยภาพของฝ่ายขายสินค้า
vi: Danh sách khách hàng (Tiềm năng)

# Customer_Menu_List_Potential_User
source: My potential customers
th: ลูกค้าที่มีศักยภาพของทางเรา
vi: Khách hàng tiềm năng của tôi

# Customer_Menu_Management_Official
source: Official customer management
th: บริหารลูกค้าประจำ
vi: Quản lý khách hàng chính thức

# Customer_Menu_Management_Potential
source: Management of potential customers
th: บริหารลูกค้าที่มีศักยภาพ
vi: Quản lý khách hàng tiềm năng

# Customer_Menu_Statistical
source: Customer statistics
th: สถิติลูกค้า
vi: Thống kê khách hàng

# Customer_Menu_Statistical_Receiving_Order
source: Customer statistics delay orders
th: สถิติลูกค้าสั่งของช้า
vi: Thống kê khách hàng chậm đặt hàng

# Customer_Menu_Statistical_Sales
source: Staff revenue statistics
th: สถิติยอดขายของพนักงาน
vi: Thống kê doanh số nhân viên

# Customer_Menu_Support
source: Support
th: ช่วยเหลือ
vi: Hỗ trợ

# Customer_Menu_Support_Complain
source: Support to resolve complaints
th: ช่วยเเก้ไขข้อร้องเรียน
vi: Hỗ trợ giải quyết khiếu nại

# Customer_User_Charge
source: Sales staff in charge
th: พนักงานsalesดูเเล
vi: Nhân viên kinh doanh phụ trách

# Customer_Worker
source: Staff in charge
th: พนักงานปฏิบัติงาน
vi: Nhân viên phụ trách

# DaCoKho
source: There are warehouses
th: มีโกดัง
vi: Đã có kho
zh: มีโกดัง

# DaDuyet
source: Approved
th: ตรวจสอบเเล้ว
vi: Đã duyệt
zh: 已批准

# DaHoanThanh
source: Completed
th: ้เสร็จสิ้น
vi: Đã hoàn thành
zh: 已经完成

# DaHuy
source: Canceled
th: ยกเลิกเเล้ว
vi: Đã hủy
zh: 已经除掉

# DaKiemDem
source: Checked counted
th: ตรวจนับเรียบร้อย
vi: Đã kiểm đếm
zh: 已经检查

# DaKyNhanChoXNKho
source: Signed receipt, pending confirmation with warehouse
th: สมัครเเล้ว รอคอนเฟิร์มจากโกดัง
vi: Đã ký nhận, chờ xác nhận với kho

# DangBaoGia
source: Quoting
th: กำลังเเจ้งราคา
vi: Đang báo giá
zh: 正在报价

# DangDatHang
source: Ordering
th: กำลังมัดจำ
vi: Đang đặt hàng
zh: 正在订货

# DangDieuChuyen
source: Transferring
th: กำลังสั่งขนส่ง
vi: Đang điều chuyển
zh: 正在调动

# DangDiGiaoHang
source: Being on delivery
th: กำลังส่งสินค้า
vi: Đang đi giao hàng
zh: 正在交货

# DangDoiTien
source: Are demanding money
th: กำลังทวงเงิน
vi: Đang đòi tiền
zh: 正在退款中

# DangGiaoHang
source: Shipping
th: กำลังส่งของ
vi: Đang giao hàng
zh: 正在交货

# DangLienHeShop
source: Contacting shop
th: กำลังติดต่อร้านขายของ
vi: Đang liên hệ shop
zh: 正在跟商店联系

# DangMo
source: Opening
th: กำลังเปิด
vi: Đang mở
zh: 正在打开

# DangSuDung
source: Using
th: กำลังใช้อยู่
vi: Đang sử dụng
zh: 正在使用

# DangTrenDuongVanChuyen
source: Being on the way transport
th: กำลังขนส่งอยู่
vi: Đang trên đường vận chuyển
zh: 在运输的路上

# DangTrongKhoTQ
source: In the Chinese warehouse
th: กำลังอยู่ในโกดังที่จีน
vi: Đang trong kho TQ
zh: 正在中国仓里

# DangVanChuyen
source: transporting
th: กำลังขนส่ง
vi: Đang vận chuyển
zh: 正在运输

# DangXuLy
source: Processing
th: กำลังจัดการ
vi: Đang xử lý
zh: 正在处理

# DanhSachDonHang
source: Order list
th: รายการออเดอร์
vi: Danh sách đơn hàng
zh: 货单目录

# DanhSachNap_TruTienQuy
source: Funds charging / deduction list
th: รายการเติม/ลบเงินจากกองทุน
vi: Danh sách nạp/trừ tiền quỹ
zh: 支付明细

# DanhSachNap_TruTienVi
source: Charge list / purse wallet
th: รายการเติม/ลบเงินจากกระเป๋า
vi: Danh sách nạp/trừ tiền ví
zh: 支付钱包

# DanhSachQuy
source: Fund list
th: รายการกองทุน
vi: Danh sách quỹ
zh: 付款目录

# DanhSachShop
source: Shop list
th: รายชื่อShop
vi: Danh sách Shop
zh: 商店目录

# DanhSachXuLyYeuCauRutTien
source: The withdrawal request processing list
th: รายการจัดการข้อร้องขอถอนเงิน
vi: Danh sách xử lý yêu cầu rút tiền
zh: 处理要求取钱的目录

# Dasboard
source: Dashboard
th: แดชบอร์ด
vi: Bảng điều khiển
zh: 控制表

# DatDuocHang
source: Put the goods
th: สั่งของเรียบร้อย
vi: Đặt được hàng

# DatHang
source: Order
th: สั่งสินค้า
vi: Đặt hàng
zh: 订单

# DatHangChoSanXuat
source: Goods placed, pending production
th: สินค้าสั่ง รอผลิต
vi: Hàng đặt, chờ sản xuất
zh: 货物要定做

# DatHangKiemTraLai
source: Order re-check
th: สั่งของ ตรวจของ
vi: Đặt hàng kiểm tra lại
zh: 重复检查订单

# DatHangPhanHoi
source: Order feedback
th: สั่ังของ ตอบกลับ
vi: Đặt hàng phản hồi
zh: 订货反馈

# DatHangTiepNhan
source: Order reception
th: สั่งของถึงแผนกต้อนรับ
vi: Đặt hàng tiếp nhận
zh: 订货接受

# DatHangXong
source: Order completed
th: สั่งของเสร็จสิ้นเเล้ว
vi: Đặt hàng xong
zh: 完成订货

# DaThanhToan
source: Paid
th: ชำระเเล้ว
vi: Đã thanh toán
zh: 已经付款

# DaTraHang
source: Have returned the goods
th: สินค้าถึงลูกค้าเรียบร้อย
vi: Đã trả hàng
zh: 已派送

# DaXacNhan
source: Confirmed
th: คอนเฟิร์มเเล้ว
vi: Đã xác nhận
zh: 已经缺人

# DaXuatGiao
source: Was assigned
th: ส่งของเรียบร้อย
vi: Đã xuất giao
zh: 已交货

# DaXuLy
source: Processed
th: จัดการเรียบร้อยเเล้ว
vi: Đã xử lý
zh: 已处理

# DCDonHang
source: Placing orders
th: มัดจำออเดอร์
vi: Đặt cọc đơn hàng
zh: 定金货单

# DCNgoaiGioHC
source: Deposit outside working hours
th: มัดจำนอกเวลา
vi: Đặt cọc ngoài giờ hành chính
zh: 下班中的订单额

# DetailTicket_DiaChi
source: Address
th: ที่อยู่
vi: Địa chỉ
zh: 地址

# DetailTicket_DienThoai
source: Phone
th: โทรศัพท์
vi: Điện thoại
zh: 电话

# DHGiaTriLon
source: Great value orders, need time to bargain
th: ออเดอร์สินค้าที่มีค่า
vi: Đơn hàng giá trị lớn, cần thời gian mặc cả
zh: Đơn hàng giá trị lớn, cần thời gian mặc cả

# DHGuiYeuCauShop
source: Order send Shop request
th: สั่งของ ส่งข้อขอร้องให้ร้านขายของ
vi: Đặt hàng gửi yêu cầu Shop
zh: 给商店发订单要求

# DHThuongMai
source: Commercial Orders
th: ออเดอร์ขายย่อย
vi: Đơn hàng thương mại
zh: 贸易/商务货单

# DHXacNhanThongTin
source: Customer order has been exchanged with the shop confirmed information on both sides
th: ออเดอร์ที่เเจ้งคุยกับshopเเล้ว รอคอนเฟิร์มจากทั้งสองฝ่าย
vi: Đơn hàng khách đã trao đổi với shop đợi xác nhận thông tin 2 bên

# DienVan
source: Transport
th: ใบตราขนส่ง
vi: Điều vận
zh: 调动

# DieuChuyenNoiBo
source: Transport internal
th: ใบตราขนส่งภายในระบบ
vi: Điều chuyển nội bộ
zh: 调动内部

# DinhKhoanCongNo
source: Debt terms
th: บันทึกรายการหนี้สินต่างๆ
vi: Định khoản công nợ

# DinhKhoanQuy
source: The funds
th: บันทึกรายการกองทุนต่างๆ
vi: Định khoản quỹ
zh: 定款目录

# DinhKhoanVi
source: The purse wallet
th: บันทึกรายการกระเป๋าเงินต่างๆ
vi: Định khoản ví

# DoiKhachXacNhanPhiShip
source: Waiting for customers to confirm the Ship charge, order risk
th: รอลูกค้าคอนเฟิร์ฺมค่าขนส่ง ความเสี่ยงของออเดอร์
vi: Đợi khách xác nhận phí Ship, rủi ro đơn hàng
zh: 等客户确认运输费、危险货单

# DoiTacKho
source: Warehouse partner
th: คู่ค้าโกดัง
vi: Đối tác kho
zh: 仓库伙伴

# DoiTraHang
source: Return shipping
th: เปลียน คืน สินค้า
vi: Đổi trả hàng
zh: 退换货

# DoiTuongKeToan
source: Accounting object
th: การบัญชี
vi: Đối tượng kế toán
zh: 会计对象

# DoiTuongKH
source: Customer object
th: ลูกค้า
vi: Đối tượng KHACHHANG
zh: 客户对象

# DongBao
source: Packing
th: บรรจุใส่กระสอบ
vi: Đóng bao
zh: 装包

# DongKienGo
source: baled wooden package
th: ตีลังไม้
vi: Đóng kiện gỗ
zh: 装木箱

# DonHang
source: order
th: ออเดอร์
vi: Đơn hàng
zh: 货单

# DonHangChoBaoGia
source: Order waiting for quotation
th: ออเดอร์รอเเจ้งราคา
vi: Đơn hàng chờ báo giá
zh: 货单稍等报价

# DonHangCuaCSKH
source: Order of customer care
th: ออเดอร์
vi: Đơn hàng của chăm sóc khách hàng
zh: 客服员的货单

# DonHangDangBaoGia
source: Orders are quoted
th: ออเดอร์กำลังเเจ้งราคา
vi: Đơn hàng đang báo giá
zh: 货单正在报价

# DonHangKyGui
source: ออเดอร์ฝากเก็บสิน
vi: Đơn hàng ký gửi
zh: 寄售订单

# DonHangKyGuiChuaNhanXuLy
source: Consignment order has not been processed yet
th: ออเดอร์ฝากเก็บสินค้ายังไม่คอนเฟิร์มจัดการ
vi: Đơn hàng ký gửi chưa nhận xử lý
zh: 寄售订单还没处理

# DonHangKyGuiTreXuLy
source: Orders deposit processing delay
th: ออเดอร์ฝากเก็บสินค้าดำเนินการช้า
vi: Đơn hàng ký gửi trễ xử lý
zh: 迟晚处理的寄售订单

# DonHangLe
source: Retail Orders
th: ออเดอร์ย่อย
vi: Đơn hàng lẻ
zh: 零售订单

# DonHangOrder
source: Order
th: ออเดอร์สั่งซื้อ
vi: Đơn hàng Order
zh: 订单

# DonHangOrderChoBaoGia
source: Order Orders waiting for quotation
th: ออเดอร์กำลังรอประเมินราคา
vi: Đơn hàng Order chờ báo giá
zh: 稍等报价的·购买订单

# DonHangOrderChoBaoGiaMoi
source: Order Order waiting for a new quote
th: ออเดอร์สั่งซื้อรอประเมินราคาใหม่
vi: Đơn hàng Order chờ báo giá mới
zh: 稍等新报价购买订单

# DonHangOrderChuaNhanXuLy
source: Order has not yet been processed
th: ออเดอร์สั่งซื้อยังไม่ได้ดำเนินการ
vi: Đơn hàng Order chưa nhận xử lý
zh: 没处理过的订单

# DonHangOrderTreXuLy
source: Order Delay order processing
th: ออเดอร์สั่งซื้อถูกดำเนินการช้า
vi: Đơn hàng Order trễ xử lý
zh: 迟晚处理订单

# DonHangRuiRo
source: Risky orders
th: ออเดอร์ที่มีความเสี่ยงสูง
vi: Đơn hàng rủi ro
zh: 危险货单

# DonHangTimNguon
source: Order to source
th: ออเดอร์ค้นหาแหล่งสินค้า
vi: Đơn hàng tìm nguồn
zh: 购买单

# DonHangTimNguonMoi
source: New source order
th: ออเดอร์ค้นหาแหล่งสินค้าใหม่
vi: Đơn hàng tìm nguồn mới
zh: 新购买单

# DonHangTimNguonTreXuLy
source: Order to find source of processing delay
th: ออเดอร์ค้นหาแหล่งสินค้าถูกจัดการช้า
vi: Đơn hàng tìm nguồn trễ xử lý
zh: 迟晚处理的购买单

# DonKyGui
source: Consignment note
th: ออเดอร์ฝากเก็บสินค้า
vi: Đơn ký gửi
zh: 委托单

# DonNhieuLinkNhieuSP
source: Single multiple links, multiple products
th: ออเดอร์มีหลายลิงห์ หลายสินค้า
vi: Đơn nhiều link, nhiều sản phẩm
zh: 货单有很多链接、多种产品

# DonNhieuYeuCau
source: Application notes require more difficult to handle
th: ออเดอร์มีข้อขอร้องหลายอย่าง ต้องโน๊ตจัดการยาก
vi: Đơn nhiều yêu cầu ghi chú khó xử lý
zh: Đơn nhiều yêu cầu ghi chú khó xử lý

# DonThayDoiGiaSoLuong
source: Single price change, change quantity
th: ออเดอร์เปลียนเเปลงราคา เปลี่ยนจำนวน
vi: Đơn thay đổi giá, thay đổi số lượng
zh: Đơn thay đổi giá, thay đổi số lượng

# DuLieuJS
source: Data Json
th: ข้อมูลjson
vi: Dữ liệu json

# DuLieuThongThuong
source: Normal data
th: ข้อมูลทั่วไป
vi: Dữ liệu thông thường
zh: 通用数据

# GiamCuocDoiTraChoKhach
source: Reduced charges for refunding customers
th: ลดราคาบริการบริการเปลี่ยนคืนของให้ลูกค้า
vi: Giảm cước đổi trả cho khách
zh: 掉客户退换产品的价

# GiamCuocVaPDVDoTraHangMuon
source: Discounts and service charges due to late delivery
th: ลดราคาบริการเพราะสินค้ามาถึงช้า
vi: Giảm cước và phí DV do trả hàng muộn

# GiaoHang
source: Delivery
th: ส่งสินค้า
vi: Giao hàng
zh: 交货

# GoiDienGiaoHang
source: Call delivery
th: โทรหาลูกค้าเพื่อส่งของ
vi: Gọi điện giao hàng

# GoiHai
source: packet 2
th: แพคเกจ ที่ ๒
vi: Gói 2
zh: 套站2

# GoiMot
source: packet 1
th: แพคเกจ ที่ ๑
vi: Gói 1
zh: 套站1

# GoiTieuDung
source: paket onsumption
th: แพคเกจบริโภค
vi: Gói tiêu dùng
zh: 销售套餐

# GuiKeToanXacNhan
source: Send accountant confirmation
th: ส่งให้ฝ่ายบัญชีคอนเฟิร์ม
vi: Gửi kế toán xác nhận
zh: 发送会计确认

# HangBiMat
source: Lost goods
th: สินค้าหาย
vi: Hàng bị mất
zh: 失踪货

# HangBiMatDaXuLy
source: Lost cargo handled
th: สินค้าหายได้จัดการเเล้ว
vi: Hàng bị mất đã xử lý
zh: 丢码货已经处理

# HangBiMatMa
source: Goods lost code
th: สินค้าหายรหัส
vi: Hàng bị mất mã
zh: 丢码货

# HangHoaVeCham
source: Goods on slow
th: สินค้ามาช้า
vi: Hàng hóa về chậm
zh: 迟晚货物

# HangHong
source: Broken goods
th: สินค้าเสีย
vi: Hàng hỏng
zh: 受损的货物

# HangHongDoNgamNuoc
source: Goods damaged by water infiltration
th: สินค้าเสียเพราะติดน้ำ
vi: Hỏng hàng do ngấm nước
zh: 雨淋

# HangVeSaiQuyCach
source: The goods are wrong
th: สินค้าผิดข้อกำหนด
vi: Hàng về sai quy cách
zh: 有错误规格的产品

# HienTai
source: Current
th: ปัจุบัน
vi: Hiện tại
zh: 正在

# HoanPhiDongKienGo
source: Refunds closed wooden package
th: คืนเงินบริการตีลังไม้
vi: Hoàn phí đóng kiện gỗ
zh: 退款木箱费

# HoanPhieu
source: Return Ticket
th: คืนใบตรา
vi: Hoàn phiếu
zh: 换票

# HoanTat
source: Completed
th: เสร็จสิ้น
vi: Hoàn tất
zh: 完成

# HoanTatThu
source: Complete collection
th: ชำระเงินเรียบร้อย
vi: Hoàn tất thu
zh: 完成收钱

# HoanTatTra
source: Finished paying
th: คืนเงินเรียบร้อย
vi: Hoàn tất trả
zh: 完成退钱

# HoanThanh
source: Complete
th: เสร็จสิ้น
vi: Hoàn thành
zh: 完成

# HoanThanhDH
source: Completed orders
th: ออเดอร์เสร็จสิ้น
vi: Hoàn thành đơn hàng
zh: 完成货单

# HoanThanhDon
source: Completed application
th: จบออเดอร์
vi: Hoàn thành đơn
zh: 完成订单

# HoanTienDH
source: Refund orders
th: คืนเงินออเดอร์
vi: Hoàn tiền đơn hàng
zh: 退款货单

# HoanTienDonHang
source: Refund orders
th: คืนเงินออเดอร์
vi: Hoàn tiền đơn hàng
zh: 退款货单

# HoanTienMacCa
source: Refund bargain
th: คืนเงินต่อรอง
vi: Hoàn tiền mặc cả
zh: 还尾钱

# HoanTienXuLyKNDH
source: Refund orders complaints handling
th: ิคืนเงินที่จัดการการขอร้องออเดอร์
vi: Hoàn tiền xử lý khiếu nại đơn hàng
zh: 处理退款货单

# HoanTra
source: To return
th: คืนเงิน
vi: Hoàn trả
zh: 退货

# HongMat
source: To take fresh air
th: ของเสีย หาย
vi: Hỏng mất
zh: 破坏/失踪

# HoTroGiaiQuyetKhieuNai
source: Support to settle complaints
th: ช่วยเเก้ไขข้อร้องเรียน
vi: Hỗ trợ giải quyết khiếu nại
zh: 支持解决投诉

# HoTroGiaiQuyetKN
source: Support to settle complaints
th: ช่วยเเก้ไขข้อร้องเรียน
vi: Hỗ trợ giải quyết khiếu nại
zh: 支持解决投诉

# Huy
source: Cancel
th: ยกเลิก
vi: Hủy
zh: 除掉

# HuyHoanBoi
source: Destroy compensation
th: ยกเลิก คืนของ ชดใช้
vi: Hủy hoàn bồi
zh: 除掉赔偿钱

# Incompetent
source: No access
th: ไม่สามารถเข้าสู่ระบบ
vi: Không quyền truy cập
zh: 没有登录权限

# KeToan
source: Accountant
th: ฝ่ายบัญชี
vi: Kế toán
zh: 会计

# KeToanDaHoanTien
source: Accounting refunds
th: ฝ่ายบัญชีคืนเงินเเล้ว
vi: Kế toán đã hoàn tiền
zh: 会计已还钱

# KeToanDangThanhToan
source: Accountants are paid
th: ฝ่ายบัญชีกำลังชำระ
vi: Kế toán đang thanh toán
zh: 会计正在清算

# KeToanThanhToanTienDH
source: Accounting payment orders
th: ฝ่ายบัญชีชำระค่าสินค้า
vi: Kế toán thanh toán tiền đơn hàng
zh: 会计清算货单钱

# KhachHangMacCa
source: Customer bargain
th: ลูกค้าต่อรอง
vi: Khách hàng mặc cả
zh: ลูกค้าต่อรอง

# KHChinhThuc
source: Official client
th: ลูกค้าประจำ
vi: Khách hàng chính thức
zh: 正式客户

# KHChinhThucDangPhuTrach
source: Customers are responsible official
th: ลูกค้าประจำกำลังดูเเล
vi: Khách hàng chính thức đang phụ trách
zh: 在负责的正式客户

# KhieuNaiHangLoiKyThuat
source: Claims technical error
th: ร้องเรียนสินค้าที่ผิดพลาด
vi: Khiếu nại hàng lỗi kỹ thuật
zh: 投诉有技术错误的产品

# Kho
source: Warehouse
th: โกดัง
vi: Kho
zh: 仓库

# KhoMoiTao
source: Newly warehouse
th: โกดังเพิ่งเปิด
vi: Kho mới tạo
zh: 仓库刚创造 ？？

# KhongKichHoat
source: No activation
th: ปิดใช้งาน
vi: Không kích hoạt
zh: 无法激活

# KhongLienLacDuocVoiKhach
source: No contact with guests
th: ไม่สามารถติดต่อกับลูกค้า
vi: Không liên lạc được với khách
zh: 联系不上客户

# KhongXuLyDuoc
source: Do not handle
th: จัดการไม่ได้
vi: Không xử lý được
zh: 不能处理

# KhoTQNhanHang
source: China consignee warehouse
th: โกดังที่จีนรับสินค้า
vi: Kho TQ nhận hàng
zh: 中国仓接货

# KHTiemNang
source: Potential customers
th: บริหารลูกค้าที่มีศักยภาพ
vi: Khách hàng tiềm năng
zh: 潜在客户

# KHTiemNangDangPhuTrach
source: Potential customers are in charge
th: ลูกค้ามีศักยภาพที่กำลังดูแล
vi: Khách hàng tiềm năng đang phụ trách
zh: 正在负责的潜在客户

# KichHoat
source: Activated
th: เปิดใช้งาน
vi: Kích hoạt
zh: 激活

# KiemDemHangHoa
source: Tally goods
th: ตรวจนับสินค้า
vi: Kiểm đếm hàng hóa
zh: 检查产品

# KiemDemSai
source: Tally wrong
th: ตรวจนับผิด
vi: Kiểm đếm sai
zh: 检查错误

# KiemDemThieuHang
source: Tally missing goods
th: ตรวจนับสินค้า
vi: Kiểm đếm thiếu hàng
zh: 检查缺货

# KiemSai
source: check wrong
th: ตรวจนับผิด
vi: Kiểm sai
zh: 检查错误

# KienHangChoXuatGiao
source: Parcels awaiting delivery
th: ลังสินค้ารอออกจากโกดังเเละส่งให้ลูกค้า
vi: Kiện hàng chờ xuất giao
zh: 稍等接货

# KienHangMatMa
source: Losing package
th: สินค้าหายรหัส
vi: Kiện hàng mất mã
zh: 丢码件货

# KienHangMatThongTin
source: package information loss
th: ลังสินค้าหายข้อมูล
vi: Kiện mất thông tin
zh: 件货失去信息

# KinhDoanh
source: Business
th: sale
vi: Kinh doanh
zh: 经营/销售

# KinhDoanhMacCa
source: Business bargain
th: Seller ต่อรอง
vi: Seller ต่อรอง
zh: Seller ต่อรอง

# LayoutKho
source: Warehouse layout
th: Layout โกดัง
vi: Layout Kho
zh: LayoutKho

# LevelKhachHang
source: Customer level
th: ระดับลูกค้า
vi: Level khách hàng
zh: 客户等级

# LienQuan
source: Involve
th: เกี่ยวข้อง
vi: Liên quan
zh: 关系

# LoaiKhhieuNaiKhachHang
source: Type of customer complaints
th: ประเภทร้องเรียนของลูกค้า
vi: Loại khiếu nại khách hàng
zh: 投诉客户

# LuongDonNhieuTiepNhanMuon
source: Variety of applications, receiving late
th: จำนวนออเดอร์เยอะ ได้รับช้า
vi: Lượng đơn nhiều, tiếp nhận muộn
zh: Lượng đơn nhiều, tiếp nhận muộn

# LyDoCaNhan
source: Personal reasons consent
th: เหตุผลที่ลูกค้าตกลง
vi: Lý do cá nhân khách đồng ý
zh: Lý do cá nhân khách đồng ý

# LyDoDienMang
source: Reason electrical, network, computer, account
th: เหตุผลจากไฟฟ้า อินเทอร์เน็ต คอมพิวเทอร์ บัญชี
vi: Lý do điện, mạng, máy tính, tài khoản
zh: Lý do điện, mạng, máy tính, tài khoản

# LyDoKhac
source: Other reasons ....
th: เหตุผลอื่นๆ
vi: Lý do khác ....
zh: Lý do khác ....

# MaAo
source: virtual code
th: รหัสไม่จริง
vi: Mã ảo
zh: 虚拟码

# Mat
source: Loss
th: หาย
vi: Mất
zh: 失去/丢

# MatHangDoBiThu
source: Loss of goods due to collection
th: สินค้าหายเพราะโดนจับ
vi: Mất hàng do bị thu
zh: 丢货被海管 收货

# MatHangDoShopDongKienChung
source: Loss of goods due to shop closing
th: สินค้าหายเพราะshop ใส่ของในลังเดียวกัน
vi: Mất hàng do shop đóng chung kiện
zh: 由商店共同包装，所以丢货

# MatHangTrangKho
source: Inventory loss
th: สินค้าหายในโกดัง
vi: Mất hàng trong kho
zh: 仓里失踪货
