Repository: thongnvbka/Ecommerce
Catalog: ResourcesLikeOrderThaiLan/Resource.*.resx
Languages: th, vi, zh

# MatHangTrenDuongVanChuyen
source: Take transit
th: สินค้าหายในเวลาขนส่ง
vi: Mất hàng trên đường vận chuyển
zh: 在运输上丢货

# MaTrungChoXuLy
source: Coincides pending codes
th: รหัสเหมือนกัน
vi: Mã trùng chờ xử lý

# Moi
source: New
th: ใหม่
vi: Mới
zh: 新

# MoiKhoiTao
source: Newly created
th: เพิ่งเปิด
vi: Mới khởi tạo
zh: 刚创造

# MoiTao
source: new creation
th: เปิดใหม่
vi: Mới tạo
zh: 新创造

# NapTienChoKhacTuNV
source: Visitor recharge delivery staff
th: ้เติมเงินให้ลูกค้าโดยพนักงานส่งของ
vi: Nạp tiền cho khách từ nhân viên giao hàng
zh: 交货员帮客户充钱

# NapTienQuy
source: Load funds
th: เพิ่มเงินเข้ากองทุน
vi: Nạp tiền quỹ
zh: 冲明细款

# NapTienVi
source: Recharge wallet
th: เติมเงินกระเป๋า
vi: Nạp tiền ví

# Nguoidung
source: User
th: Nguoidung
vi: Nguoidung
zh: 用户

# NhacNho
source: [Remind]
th: เเจ้งเตือน
vi: [Nhắc nhở]
zh: 提醒

# NhanHang
source: Recieve
th: รับสินค้า
vi: Nhận hàng
zh: 接货

# NhanVien
source: Staff
th: พนักงาน
vi: Nhân viên
zh: 人员/员工

# NhanVienGiaoHang
source: Shipper
th: พนักงานส่งสินค้า
vi: Nhân viên giao hàng
zh: 交货源

# NhapKhoTQ
source: Warehousing China
th: ส่งเข้าโกดังจีน
vi: Nhập kho TQ
zh: 进中国仓

# NhapKhoVN
source: Warehousing VN
th: ส่งของเข้าโกดังเวียดนาม
vi: Nhập kho VN
zh: 进越南仓

# Notification
source: Notification system
th: เเจ้งเตือนจากระบบ
vi: Thông báo hệ thống
zh: 系统公报

source: Package
th: ลังสินค้า
vi: Kiện hàng
zh: 件货

# PDVChuyenHangVeVN
source: Fee shipping service to Vietnam
th: ค่าบริการขนส่งสินค้ากลับไทย
vi: Phí dịch vụ chuyển hàng về Việt Nam
zh: 到越南的服务运费

# PDVDongKien
source: Service charge baled
th: ค่าบริการตีลังไม้
vi: Phí dịch vụ đóng kiện
zh: 包装服务费

# PDVGiaoHangTaiNha
source: Fee home delivery service
th: ค่าบริการส่งของถึงบ้าน
vi: Phí dịch vụ giao hàng tại nhà
zh: 送上门费

# PDVKiemDem
source: Service charge counting
th: ค่าบริการตรวจนับ
vi: Phí dịch vụ kiểm đếm
zh: 检查服务费

# PDVMuaHang
source: Service charge purchases
th: ค่าบริการซื้อสินค้า
vi: Phí dịch vụ mua hàng
zh: 购买服务费

# PDVPhatSinh
source: Service fees incurred
th: ค่าบริการอื่น
vi: Phí dịch vụ phát sinh
zh: 萌芽费

# PDVVanChuyenNhanh
source: Fast shipping service charge (air)
th: ค่าบริการขนส่งสินค้าด่วน (ทางอากาศ)
vi: Phí dịch vụ vận chuyển nhanh (đường hàng không)
zh: 快速空运费

source: Percent
th: เปอร์เซ็นต์
vi: Phần trăm
zh: 百分号

# PhaiThu
source: Receivables
th: จำเป็นต้องเก็บ
vi: Phải Thu
zh: 应收款

# PhaiThuTienDongKienDH
source: Receivables baled money orders
th: ต้องเก็บค่าตีลังสินค้าออเดอร์
vi: Phải thu tiền đóng kiện đơn hàng
zh: 收钱包装费

# PhaiThuTienNoPhieuXuatHang
source: Receivables debt stock of goods
th: ต้องเก็บหนี้สินใบออกสินค้า
vi: Phải thu tiền nợ phiếu xuất hàng

# PhaiThuTienThieuDonHang
source: Receivable for lack of orders
th: ต้องเก็บเงินขาดออเดอร์
vi: Phải thu tiền thiếu đơn hàng
zh: 缺定单要收钱

# PhaiThuTienVanChuyen
source: PS to levy additional transport in China
th: ต้องเก็บค่าขนส่ง PS เพิ่มจากจีน
vi: Phải thu tiền vận chuyển PS thêm tại TQ
zh: 另外费用在中国收

# PhaiThuTienVanChuyenHangVeVN
source: Receivable for shipping on to VN
th: ต้องเก็บค่าขนส่งสินค้าจากจีนไปเวียดนาม
vi: Phải thu tiền vận chuyển hàng về tới VN

# PhaiThuTienVanChuyenTaiVN
source: Receivable for shipping in VN
th: ต้องเก็บค่าขนส่งสินค้าในประเทศไทย
vi: Phải thu tiền vận chuyển tại VN

# PhaiTra
source: Must return
th: จำเป็นต้องคืน
vi: Phải Trả
zh: 应付款

# PhaiTraDoHuyToanBoDonHang
source: Payable by canceling the entire order
th: ต้องคืนเพราะลูกค้ายกเลิกออเดอร์ทั้งหมด
vi: Phải trả do hủy toàn bộ đơn hàng
zh: 订单关闭的退款

# PhaiTraDoThieuLink
source: Payables due to lack Link
th: ต้องคืนเพราะขาดลิงห์
vi: Phải trả do thiếu Link
zh: 链接关闭的退款

# Phanquyen_CapNhat
source: Update
th: อัพเดท
vi: Cập nhật
zh: 更新

# Phanquyen_Duyet
source: Browse
th: ตกลง
vi: Duyệt
zh: 批准

# Phanquyen_ThemMoi
source: Add new
th: เพิ่มใหม่
vi: Thêm mới
zh: 加以

# Phanquyen_View
source: View
th: ดู
vi: Xem
zh: 看

# Phanquyen_Xoa
source: Delete
th: ลบ
vi: Xóa
zh: 除掉

# PhiDongBao
source: Packing charges
th: ค่าตีลังไม้
vi: Phí đóng bao
zh: 包装费

# PhieuBaoGiaTimNguon
source: Stock quotes source
th: ใบประเมินราคาค้นหาแหล่งสินค้า
vi: Phiếu báo giá tìm nguồn
zh: 报价单

# PhieuBaoGiaTimNguonChuaNhanXuLy
source: Stock quotes sourcing not received treatment
th: ใบประเมินราคาค้นหาแหล่งสินค้ายังไม่ได้รับการจัดการ
vi: Phiếu báo giá tìm nguồn chưa nhận xử lý
zh: 报价单还没处理

# PhieuChuyenNoiBo
source: Internal stock transfer
th: ใบตราขนส่งสินค้าภายในระบบบริษัท
vi: Phiếu chuyển nội bộ
zh: 内部转票

# PhieuDieuVan
source: Stock dispatchers
th: ใบตราขนส่งสินค้า
vi: Phiếu điều vận
zh: 调动单

# PhieuGiaoHang
source: Delivery notes
th: ใบส่งสินค้า
vi: Phiếu giao hàng
zh: 交货单

# PhieuTheoDoiDoiTra
source: Change monitoring card pay
th: ใบติดตามการเปลี่ยนแปลงสินค้า
vi: Phiếu theo dõi đổi trả
zh: 监制退换票

# PhieuTheoDoiHoanTien
source: Monitoring card refund
th: ใบติดตามการคืนเงิน
vi: Phiếu theo dõi hoàn tiền
zh: 监制退款票

# PhieuTimNguon
source: Stock sourcing
th: ใบหาสินค้า
vi: Phiếu tìm nguồn
zh: 购买票

# PhieuYeuCauHoanTien
source: Stock request a refund
th: ใบร้องเรียนขอคืนเงิน
vi: Phiếu yêu cầu hoàn tiền
zh: 退款申请表

# PhiHangLe
source: Retail fee
th: ค่าสินค้าย่อย
vi: Phí hàng lẻ
zh: 零售费

# PhiLuuKho
source: Storage charges
th: ค่าเก็บของที่โกดัง
vi: Phí lưu kho
zh: 留仓费

# PhiPhatSinh
source: Incurred
th: ค่าใช้จ่ายเพิ่ม
vi: Phí phát sinh
zh: 萌芽费·

# PhiShopVanChuyen
source: Shop shipping charges
th: ค่าShop ขนส่ง
vi: Phí Shop vận chuyển
zh: 运输费

# Products
source: Product
th: สินค้า
vi: Sản phẩm
zh: 产品

# QuanLyMaVanDon
source: Lading code management
th: จัดการรหัสใบตราส่งสินค้า
vi: Quản lý mã vận đơn
zh: 提单编码管理

# Regency
source: Position
th: ตำเเหน่ง
vi: Chức vụ
zh: 职位

# Role
source: rights group
th: บทบาท
vi: Nhóm quyền
zh: 权团

# SaiHang
source: Wrong row
th: เอาสินค้าผิด
vi: Sai hàng
zh: 货品错误

# SaiLechPhiVanChuyen
source: False shipping fees
th: ผิดพลาดตรงค่าขนส่ง
vi: Sai lệch lệ phí vận chuyển
zh: 错误运输费

# Search_Customer_Keyword_Placeholder
source: Account Code, Account Name, Full Name, Phone Number, Email ...
th: Mã KH, Tên tài khoản, Họ tên, Số điện thoại, Email...
vi: Mã KH, Tên tài khoản, Họ tên, Số điện thoại, Email...

# Search_Customer_Keyword_Title
source: You can perform searches by account code, the account name, full name, phone number, email, .. customer.
th: Bạn có thể thực hiện tìm kiếm theo Mã tài khoản, Tên tài khoản, Họ tên, Số điện thoại, Email,.. của khách hàng.
vi: Bạn có thể thực hiện tìm kiếm theo Mã tài khoản, Tên tài khoản, Họ tên, Số điện thoại, Email,.. của khách hàng.

# SelectOp
source: Option
th: ตัวเลือก
vi: Tùy chọn
zh: 选择

# SettingNotifi
source: Notification settings
th: ตั้งค่าการเเจ้งเตือน
vi: Cài đặt thông báo
zh: 公报设置

# SettingPage
source: Configuration Pages
th: การตั้งค่า Pages
vi: Cấu hình Pages
zh: 构型

# ShopCoNgayDuLienPhatHang
source: Market had expected delivery date
th: ร้านขายของมีการเเจ้งล้วงหน้าวันออกของ
vi: Shop có ngày dự kiến phát hàng
zh: 商店有预计发货期

# ShopKhongGuiHang
source: Shop not shipping, not pay back the money or the company bellhop by not prestigious shop
th: ร้านค้าไม่ส่งสินค้า ไม่คืนเงิน หรือทางบริษัทช่วยเหลือลูกค้าเพราะร้านค้าไม่น่าเชื่อถือ
vi: Shop không gửi hàng, không trả lại tiền hoặc công ty hỗ trợ khách do shop không uy tín

# ShopKhongOnline
source: Shop is not online, was contacted repeatedly
th: ร้านขายของไม่online เคยติดต่อหลายครั้งเเล้ว
vi: Shop không online, đã liên lạc nhiều lần
zh: 商店不在线， 已经联系多次

# ShopPhatHang
source: Shop delivery
th: Shop ส่งของ
vi: Shop phát hàng
zh: 商店发货

# ShopTQPhatHang
source: China Shop delivery
th: Shop จีน ส่งสินค้า
vi: Chinese shops sending goods
zh: 中国商店发货

# TamNgung
source: Pause
th: หยุด
vi: Tạm ngừng
zh: 暂停

# TatToanMuaHang
source: Finalize a purchase
th: ชำระเงิน
vi: Tất toán mua hàng

# ThaiDoPhucVuCuaNhanVien
source: The service attitude of staff
th: ทัศนคติการให้บริการของพนักงาน
vi: Thái độ phục vụ của nhân viên
zh: 员工的服务态度

# ThaiLan
source: Thailand
th: ไทย
vi: Thái Lan
zh: 泰国

# ThanhToan
source: Pay
th: ชำระ
vi: Thanh toán
zh: 付款

# ThanhToanTienDatHang
source: Payment Order
th: ชำระค่าสั่งสินค้า
vi: Thanh toán tiền đặt hàng
zh: 清算/付款交货钱

# ThaoTac
source: manipulation
th: การปฏิบัติ
vi: Thao tác
zh: 操作

# TheoDoiCongNoDH
source: Liabilities track orders
th: ติดตามหนี้สี้นของออเดอร์
vi: Theo dõi công nợ đơn hàng
zh: 监制负债订单

# TheoDoiKhachHang
source: Track customers
th: ติดตามลูกค้า
vi: Theo dõi khách hàng
zh: 监制客户

# TheoDoiKienHang
source: Package tracking
th: ติดตามลังสินค้า
vi: Theo dõi kiện hàng
zh: 监制件货

# TheoDoiPhiPhatSinh
source: Subscribe incurred
th: ติดตามค่าใช้จ่ายต่างๆที่อาจเกิดขึ้น
vi: Theo dõi phí phát sinh
zh: 监制萌芽费

# TheoDoiTienPhaiThu
source: Tracking the money to be collected
th: ติดตามเงินต้องเก็บ
vi: Theo dõi tiền phải thu
zh: 要收款的监制

# ThieuSanPham
source: Missing product
th: สินค้าขาด
vi: Products are missing
zh: 缺少产品

# ThoiGianDatHangLau
source: Long-time order
th: เวลาสั่งสินค้านาน
vi: Thời gian đặt hàng lâu
zh: 订货时间长

# ThongBao
source: [Notification]
th: ข้อเเจ้งเตือน
vi: [Thông báo]
zh: 通知

# ThongKeCongNo
source: Statistics liabilities
th: สถิติหนี้สี้น
vi: Thống kê công nợ
zh: 负债统计

# ThongKeDoanhSoNV
source: Statistical sales staff
th: สถิติยอดขายของพนักงาน
vi: Thống kê doanh số nhân viên
zh: 员工销售额统计

# ThongKeKH
source: Customer Statistics
th: สถิติลูกค้า
vi: Thống kê khách hàng
zh: 客户统计

# ThongKeKHChamDH
source: Statistical customers deferred orders
th: สถิติลูกค้าสั่งของช้า
vi: Thống kê khách hàng chậm đặt hàng
zh: 订货迟的客户统计

# ThongKeQuy
source: Statistics fund
th: สถิติกองทุน
vi: Thống kê quỹ
zh: 明细统计

# ThongKeThuChi
source: Revenue and expenditure statistics
th: สถิติเงินเข้า เงินออก
vi: Thống kê thu chi
zh: 收支统计

# ThongKeTienMacCaDDH
source: Statistics bargain money orders
th: สถิติเงินต่อรองของออเดอร์
vi: Thống kê tiền mặc cả đơn đặt hàng
zh: 减价额统计

# ThongKeTinhHinhDonHang
source: Statistics order situation
th: สถิติสถานการณ์ของออเดอร์
vi: Thống kê tình hình đơn hàng
zh: 单票情况统计

# ThongKeTongTienDDH
source: Statistics total money orders
th: สถิติเงินสั่งสินค้าทั้งหมด
vi: Thống kê tổng tiền đơn đặt hàng
zh: 订单统计总钱

# ThongTinTaiKhoan
source: account information
th: ข้อมุลเกี่ยวกับบัญชี
vi: Thông tin tài khoản
zh: 账户信息

# ThuTienPhieuGiaoHang
source: Collection of delivery notes
th: เก็บเงินจากใบส่งสินค้า
vi: Thu tiền phiếu giao hàng
zh: 收钱交货单

# TichketReportTheoNgay
source: Ticket Daily Report
th: Ticket Report ตามวัน
vi: Ticket Report theo ngày

# TicketBiTreXuLy
source: Ticket delayed treatment
th: Ticket จัดการช้า
vi: Ticket bị trễ xử lý
zh: 被处理迟晚的票

# TicketChuaNhanXuLy
source: Ticket not received treatment
th: Ticket ยังไม่รับจัดการ
vi: Ticket chưa nhận xử lý
zh: 还没处理的票

# TicketCoNguoiHoTro
source: Ticket with supporters
th: Ticket มีคนช่วย สนับสนุน
vi: Ticket có người hỗ trợ
zh: 有人协助的票

# TicketKhieuNai
source: Ticket complaints
th: Ticket ขอร้องเรียน
vi: Ticket khiếu nại
zh: 投诉票

# TicketToiCanXuLy
source: I need treatment Ticket
th: Ticket ต้องจัดการ
vi: Ticket tôi cần xử lý
zh: 我要处理票

# TicketTraCuuThongTinKH
source: Ticket lookup customer information
th: Ticket หาข้อมุลของลูกค้า
vi: Ticket tra cứu thông tin khách hàng
zh: 搜索客户资料/档案票

# TicketYeuCauHoanTien
source: Ticket refund request
th: Ticket ขอร้องการคืนเงิน
vi: Ticket yêu cầu hoàn tiền

# TienAlipay
source: Alipay money
th: เงินAlipay
vi: Tiền Alipay
zh: 支付宝

# TienChuyenHangToiNha
source: Money ship to home
th: ค่าส่งของถึงบ้าน
vi: Tiền chuyển hàng tới nhà
zh: 上门货费

# TienDongKienGo
source: Money baled wood
th: ค่าตีลังไม้
vi: Tiền đóng kiện gỗ
zh: 装木箱费

# TienHangChuyenVeVietNam
source: Money shipping to Vietnam
th: ค่าขนส่งสินค้ากลับไทย
vi: Tiền chuyển hàng về Việt Nam
zh: 向越南运输费

# TienHangHoa
source: Commodity money
th: ค่าสินค้า
vi: Tiền hàng hóa
zh: 货款

# TienKhachThanhToan
source: Cash payments
th: เงินลูกค้าชำระ
vi: Tiền khách thanh toán
zh: 客户付款钱

# TienKiemDemHangHoa
source: Money counting goods
th: ค่าตรวจนับสินค้า
vi: Tiền kiểm đếm hàng hóa
zh: 检查货物钱

# TienMuaHangHo
source: Money purchase protection
th: ค่าซื้อสินค้าเเทน
vi: Tiền mua hàng hộ
zh: 代购货费

# TienMy
source: US dollars
th: เงินเหรียญสหรัฐ
vi: Tiền Đô La Mỹ
zh: 美元

# TienShopChuyenHang
source: Money Shop shipping
th: เงินร้านขายของขนส่งของ
vi: Tiền Shop chuyển hàng
zh: 商店转货钱

# TienThai
source: Money Thailand
th: ไทยบาท
vi: Tiền Thái Lan
zh: 泰币

# TienTrung
source: Money yuan
th: เงิน
vi: Tiền Nhân Dân Tệ
zh: 人民币

# TienViet
source: Vietnam Dong
th: เงินเวียดนามดอง
vi: Tiền Việt Nam Đồng
zh: 越盾

# TraCuuThongTinKH
source: Lookup customer information
th: เช็คข้อมุลของลูกค้า
vi: Tra cứu thông tin khách hàng
zh: 搜索客户资料/信息/档案

# TraCuuThongTinKhachHang
source: Lookup customer information
th: เช็คข้อมุลของลูกค้า
vi: Tra cứu thông tin khách hàng
zh: 搜索客户信息/资料

# TrangChu
source: Home page
th: หน้าหลัก
vi: Trang chủ
zh: 首页

# TrenDuongVeVN
source: On the way back VN
th: กำลังขนส่งกลับไทย
vi: Trên đường về VN
zh: 在回越南路上

# TrongKho
source: In stock
th: สินค้าในโกดัง
vi: Trong kho
zh: 在仓里

# TrungMVD
source: Lading identical code
th: รหัสใบตราส่งสินค้าช้ำ
vi: Trùng mã vận đơn
zh: 重码运单

# TrungQuoc
source: China
th: จีน
vi: Trung Quốc
zh: 中国

# TruSaiTienViDienTu
source: Wrong except for electronic money
th: หักเงินผิดจากกระเป๋าเงินอิเล็กทรอนิกส์
vi: Trừ sai tiền ví điện tử
zh: 错除电子钱包

# TTPhieuGiaoHang
source: Payment delivery notes
th: ชำระใบส่งของ
vi: Thanh toán phiếu giao hàng
zh: 清算交货单

# UuDaiKhachHang
source: Preferred Customer
th: โปรโมชั่นสำหรับลูกค้า
vi: Ưu đãi khách hàng
zh: 客户优惠

# VanChuyen
source: Transport
th: ขนส่ง
vi: Vận chuyển
zh: 运输

source: Vietnam
th: เวียดนาม
vi: Việt Nam
zh: 越南

# VoHong
source: Fragility fracture scratch line
th: สินค้าเเตกเเยก หัก เสีย
vi: Vỡ hỏng gãy xước hàng
zh: 碰损/破碎

# Warehouse_Order_GhiChu
source: Note
th: บันทึก
vi: Ghi chú
zh: 备注

# Warehouse_Order_MaDonHang
source: Code orders
th: รหัสออเดอร์
vi: Mã đơn hàng
zh: 货单编码

# Warehouse_Order_TacVu
source: Action
th: ปฏิบัติการ
vi: Tác vụ
zh: 任务

# Warehouse_Order_ThoiGian
source: Time
th: เวลา
vi: Thời gian
zh: 时间

# Warehouse_Order_TrangThai
source: Status
th: สถานะ
vi: Trạng thái
zh: 状态

# Warehouse_Order_TuKhoaTimKiem
source: Keyword search
th: คีย์เวิร์ดต้องค้นหา
vi: Từ khóa tìm kiếm
zh: 查找字_

# XacNhanKienHang
source: Validation package
th: คอนเฟิร์มลังสินค้า
vi: Xác nhận kiện hàng
zh: 确认件货

# XacNhanPhieuXuatKho
source: Confirm delivery bill
th: คอนเฟิร์มสินค้าออกจากโกดั
vi: Xác nhận phiếu xuất kho
zh: 确认出仓票

# XuatKhoTQ
source: Warehousing China
th: สินค้าออกจากโกดังจีน
vi: Xuất kho TQ
zh: 出中国仓

# XuLyDonHang
source: Order processing
th: จัดการออเดอร์
vi: Xử lý đơn hàng
zh: 处理订单

# XuLyYeuCauHoanTien
source: Handle refund requests
th: จัดการข้อขอร้องคืนเงิน
vi: Xử lý yêu cầu hoàn tiền
zh: 要求退款的处理

# YeuCauNhapKho_Package
source: Warehousing requirements (Event)
th: ให้สินค้าเข้าโกดัง (ลัง)
vi: Yêu cầu nhập kho (Kiện)
zh: 要求进仓（件）

# YeuCauNhapKho_packaging
source: Warehousing requirements (Cover)
th: ให้สินค้าเข้าโกดัง (กระสอบ)
vi: Yêu cầu nhập kho (Bao)
zh: 要求进仓（包）

# YeuCauXuatKho
source: Warehousing requirements
th: ร้องขอให้สินค้าออกจากโกดัง
vi: Yêu cầu xuất kho
zh: 要求出仓

# YinhSaiCanNang
source: False weight
th: คิดผิดน้ำหนัก
vi: Tính sai cân nặng
zh: 算错重量

source: Account locked
th: บัญชีถูกล็อก
vi: Tài khoản bị khóa

# LuaChonGioiTinh
source: Sex selection
th: เลือกเพศของคุณ
vi: Lựa chọn giới tính

# ChangePassError
source: Change password failed
th: การเปลี่ยนหัสผ่านไม่สำเร็จ
vi: Thay đổi mật khẩu không thành công

# EmailChinhXac
source: Email exactly
th: อีเมลที่ถูกต้อง
vi: Email chính xác

# EmailKhongTonTai
source: Email does not exist or is locked please contact us for an answer
th: อีเมล์ไม่มีอยู่หรือถูกล็อคโปรดติดต่อเราเพื่อสอบถามข้อมูล!
vi: Email không tồn tại hoặc bị khóa xin vui lòng liên hệ với chúng tôi để được giải đáp

# KichHoatTaiKhoan
source: Active account
th: เปิดใช้งานบัญชี
vi: Kích hoạt tài khoản

# LinkActive
source: Click on the link to activate your account on LikeOrder.com
th: คลิกที่ลิงค์เพื่อเปิดใช้งานบัญชีของคุณใน LikeOrder.com
vi: Click vào link để kích hoạt tài khoản của bạn trên LikeOrder.com

# LinkDaDuocSuDung
source: Link has been used
th: ลิงห์ได้ใช้เเล้ว
vi: Link đã được sử dụng

# TaiKhoanBiKhoa
source: Account locked
th: บัญชีโดนล็อค
vi: Tài khoản bị khóa

# XacThucTaiKhoan
source: Authentication account on
th: คอนเฟิร์มบัญชีในระบบของ
vi: Xác thực tài khoản trên

# YCLayLaiMK
source: Retrieve the password requirements on
th: ต้องการขอรหัสใน
vi: Yêu cầu lấy lại mật khẩu trên

# DatCoToanBo
source: Deposit the entire value of money
th: มัดจำเต็มเต็มมูลค่าสินค้า
vi: Đặt cọc toàn bộ giá trị tiền hàng
zh: 定所有件货的价

# DHKhongTonTaiHoacBiXoa
source: Order does not exist or has been deleted
th: สั่งซื้อสินค้าที่ไม่มีอยู่หรือถูกลบออก
vi: Đơn hàng không tồn tại hoặc đã bị xóa
zh: 订单不存在或者被取消了

# ThemDiaChiKhac
source: Add another address
th: ที่อยู่สำรอง
vi: Thêm địa chỉ khác
zh: 加以别的地址

# CapNhatSPThanhCong
source: Product update successful
th: การปรับปรุงผลิตภัณฑ์ที่ประสบความสำเร็จ
vi: Cập nhật sản phẩm thành công
zh: 成功更新产品

# ChiTiet
source: Detail
th: รายละเอียด
vi: Chi tiết
zh: 仔细

# ChotDonHang
source: Closing orders
th: สร้างออเดอร์
vi: Chốt đơn hàng
zh: Chốt đơn hàng

# DatCocThanhCongDH
source: Order successful deposit
th: มัดจำออเดอร์ประสบความสำเร็จ
vi: Đặt cọc thành công đơn hàng
zh: 成功定金订单

# DeDatCoc
source: To deposit.
th: เพื่อจัดสั่งซื้อสินค้า
vi: để đặt cọc.
zh: 不能定金

# DeDCThanhCong
source: To be able to deposit successfully
th: เพื่อจัดสั่งซื้อสินค้าอย่างสำเร็จ
vi: để có thể đặt cọc thành công
zh: 才可以成功定金

# DinhDangDuLieuKhongDung
source: Data format is incorrect
th: รูปแบบข้อมูลไม่ถูกต้อง
vi: Định dạng dữ liệu không đúng
zh: 不正确的数料

# GhiChuRieng
source: Private note
th: บันทึกส่วนตัว
vi: Ghi chú riêng
zh: 备注

# HongVo
source: breaks down
th: ชำรุด สูญเสีย
vi: Hỏng vỡ
zh: 破碎

# KhongDuTienDatCoc
source: Your account is not enough money for a deposit on line
th: จำนวนเงินในบัญชีของคุณไม่พอ ไม่สามารถมัดจำออเดอร์นี้
vi: Tài khoản của bạn không đủ số tiền để đặt cọc đơn hàng này
zh: 您的账款不够钱不能定金

# LuaChonKhoKyGui
source: Choice consignment warehouse
th: เลือกโกดังฝากสินค้า
vi: Lựa chọn kho ký gửi hàng
zh: Lựa chọn kho ký gửi hàng

# PhiNangXe
source: Fee forklift
th: ค่าธรรมเนียมยกของ
vi: Phí xe nâng
zh: 叉车费

# ShipTQCao
source: Chinese ship high
th: ค่าขนส่งภายในจีนสูง
vi: Ship Trung Quốc cao
zh: Ship Trung Quốc cao

# SoLuongNhoHonSLCuaShop
source: Smaller number required minimum number of Shop
th: ปริมาณที่น้อยกว่าที่จำเป็นจำนวนขั้นต่ำของร้าน
vi: Số lượng nhỏ hơn số lượng tối thiêu yêu cầu của Shop
zh: 你定的数量比商店规定最少的数量还低

# SoLuongSanPhamShopConLa
source: Shop the number of products is
th: จำนวนสินค้าที่เหลือของร้านขายของคือ
vi: Số lượng sản phẩm Shop còn là
zh: Số lượng sản phẩm Shop còn là

# SPKhongTonTaiHoacBiXoa
source: This product does not exist or has been removed
th: สินค้านี้ไม่มีอยู่หรือถูกลบออก
vi: Sản phẩm này không tồn tại hoặc đã bị xóa
zh: 这品不存在或者被取消了

# TaoYCKyGui
source: Create deposit required
th: สร้างออเดอร์ฝากเก็บสินค้า
vi: Tạo yêu cầu ký gửi
zh: Tạo yêu cầu ký gửi

# ThanhToanLucDCDH
source: Time deposit payment orders
th: ชำระในเวลาชำระเงินออเดอร์
vi: Thanh toán lúc đặt cọc đơn hàng
zh: 定金款

# ThongSoHangHoa
source: Parameter goods
th: พารามิเตอร์ของสินค้า
vi: Thông số hàng hóa
zh: Thông số hàng hóa

# TKCuaBanConThieu
source: Your account is missing
th: บัญชีของคุณขาด
vi: Tài khoản của bạn còn thiếu
zh: 您的账款

# TKCuaBanDangBiKhoa
source: Download your account is locked can not perform transactions
th: บัญชีของคุณกำลังล็อคอยู่ ไม่สามารถจัดการได้
vi: Tải khoản của bạn đang bị khóa không thể thực hiện giao dịch
zh: 您现在的帐户被锁定了，不能进行交易

# TKCuaBanKhongDu
source: Your account is not enough
th: บัญชีของคุณไม่พอ
vi: Tài khoản của bạn không đủ
zh: 您的账款

# TongCanNang
source: Total weight
th: น้ำหนักรวม
vi: Tổng cân nặng
zh: Tổng cân nặng

# TruTienDCDonHang
source: Unless the deposit orders
th: หักเงินมัดจำของออเดอร์
vi: Trừ tiền đặt cọc đơn hàng
zh: 减少订单定金

# VanChuyenHang
source: Shipping
th: ขนส่งสินค้า
vi: Vận chuyển hàng
zh: Vận chuyển hàng

# XoaSanPhamThanhCong
source: Clear successful products
th: ลบสินค้าเสร็จเรียบร้อย
vi: Xóa sản phẩm thành công
zh: 成功取消产品·

# Cao
source: Height
th: ความสูง
vi: Cao
zh: Cao

# Dai
source: Length
th: ความยาว
vi: Dài
zh: Dài

# Rong
source: With
th: ความกว้าง
vi: Rộng
zh: Rộng

# CommentChoKN
source: Comment for ticket
th: เเสดงความคิดเห็นให้ตั๋ว
vi: comment cho ticket
zh: comment cho ticket

# CommentDonHang
source: Comment for orders
th: เเสดงความคิดเห็นสำหรับออเดอร์นี้
vi: comment cho đơn hàng
zh: comment cho đơn hàng

# HoanTienDatCoc
source: Refund deposits
th: ขึ้นเงินมัดจำ
vi: Hoàn tiền đặt cọc
zh: Hoàn tiền đặt cọc

# KHHuySuDungDV
source: Customers using the service canceled
th: ลูกค้ากำลังยกเลิกบริการ
vi: Khách hàng hủy sử dụng dịch vụ
zh: Khách hàng hủy sử dụng dịch vụ

# KHKhongTonTai
source: Customer does not exist or has been deleted!
th: ลูกค้าไม่มีข้อมูลหรือถูกบล็อกออกเเล้ว
vi: Khách hàng không tồn tại hoặc đã bị xóa !
zh: Khách hàng không tồn tại hoặc đã bị xóa !

# LayDSTBThanhCong
source: Get the list of successful notification
th: เอารายชื่อข้อเเจ้งเตือนอย่างสำเร็จ
vi: Lấy danh sách thông báo thành công
zh: Lấy danh sách thông báo thành công

# LayThongTinLoi
source: Get error information
th: รับข้อมูลผิดพลาด
vi: Lấy thông tin lỗi
zh: Lấy thông tin lỗi

# LayThongTinThanhCong
source: Get information Success
th: รับข้อมูลสำเร็จ
vi: Lấy thông tin thành công
zh: Lấy thông tin thành công

# SoDuVDTBiTru
source: Balance your electronic wallet penalized
th: เงินในกระเป๋าอิเล็กทรอนิกส์ของคุณได้หักเรียบร้อยเเล้ว
vi: Số dư ví điện tử của bạn bị trừ
zh: Số dư ví điện tử của bạn bị trừ

# TTDatCocDonHang
source: Deposit payment orders
th: มัดจำออเดอร์
vi: Thanh toán đặt cọc đơn hàng
zh: Thanh toán đặt cọc đơn hàng

# TTTienConThieu
source: Payment arrears
th: ชำระเงินที่เหลือ
vi: Thanh toán tiền còn thiếu
zh: Thanh toán tiền còn thiếu

# YCRutTien
source: Request a withdrawal, transfer bank account
th: ต้องการถอนเงิน เเละโอนเข้าบัญชีธนาคาร
vi: Yêu cầu rút tiền, chuyến khoản qua tài khoản ngân hàng
zh: Yêu cầu rút tiền, chuyến khoản qua tài khoản ngân hàng

# KhongTheLayThongTinDonHang
source: Unable to retrieve product information
th: ไม่สามารถหาข้อมูลสินค้า
vi: Không thể lấy thông tin sản phẩm
zh: Không thể lấy thông tin sản phẩm

# KhongTheThemDHKyGui
source: Unable to add single consignment
th: ไม่สามารถสร้างเพิ่มออเดอร์ฝากเก็บสินค้า
vi: Không thể thêm đơn hàng ký gửi
zh: Không thể thêm đơn hàng ký gửi

# KhongTheThemDonHang
source: Unable to add a line
th: สร้างออเดอร์สำเร็จ
vi: Không thể thêm đơn hàng
zh: Không thể thêm đơn hàng

# ThanhToanTienTamTinhDKG
source: Provisional payment for single deposit
th: ชำระเงินงวดที่หนึ่ง
vi: Thanh toán tiền tạm tính đơn ký gửi
zh: Thanh toán tiền tạm tính đơn ký gửi

# ThemLinkThanhCong
source: Add link success
th: เพิ่มลิงห์สำเร็จ
vi: Thêm link thành công
zh: Thêm link thành công

# ThemThanhCongDHKG
source: More successful deposit orders
th: สร้างเพิ่มออเดอร์สำเร็จ
vi: Thêm thành công đơn hàng ký gửi
zh: Thêm thành công đơn hàng ký gửi

# ThemThanhCongDonHang
source: More Successful orders
th: ไม่สามารถสร้างออเดอร์
vi: Thêm thành công đơn hàng
zh: Thêm thành công đơn hàng

# TongSoSanPham
source: The total amount of product
th: จำนวนเงินรวมของสินค้า
vi: Tổng tiền sản phẩm
zh: Tổng tiền sản phẩm

# BanVuiLongNhapSoLuong
source: Please retype quantity
th: Bạn vui lòng nhập lại số lượng
vi: Bạn vui lòng nhập lại số lượng
zh: Bạn vui lòng nhập lại số lượng

# ManagePackage_QuanLyKienHang
source: Package management
th: บริหารจัดการสินค้า
vi: Quản lý kiện hàng
zh: 管理件货

# SoLuongShopCon
source: Shop the number of products is
th: จำนวนสินค้าที่เหลือของร้านขายของคือ
vi: Số lượng sản phẩm Shop còn là
zh: Số lượng sản phẩm Shop còn là

# Warehouse_All
source: All
th: รายชื่อพนักงาน
vi: Tất cả
zh: 全部
