Repository: thongnvbka/Ecommerce
Catalog: ResourcesLikeOrderThaiLan/Resource.*.resx
Languages: th, vi, zh

# Dashboard_Account
source: Account Management
th: จัดการบัญชี
vi: Quản lý tài khoản

# Dashboard_ChangePass
source: Change the password
th: เปลี่ยนรหัสผ่าน
vi: Thay đổi mật khẩu

# Dashboard_CreateSourcing
source: Requires find sourcing
th: ร้องขอค้นหาแหล่งสินค้า
vi: Yêu cầu tìm nguồn

# Dashboard_CreateStorage
source: Warehouse requirements
th: ร้องขอฝากเก็บสินค้า
vi: Yêu cầu luu kho

# Dashboard_CreateTicket
source: Submit a complaint request
th: สร้างข้อร้องเรียน
vi: Gửi yêu cầu khiếu nại

# Dashboard_Day
source: Date
th: วัน
vi: ngày

# Dashboard_DDeposit
source: Consignment order
th: ออเดอร์ฝากเก็บสินค้า
vi: Đơn kí gửi

# Dashboard_DeliveryRequirements
source: Delivery requirements
th: ร้องขอส่งสินค้า
vi: Yêu cầu giao hàng

# Dashboard_Deposit
source: Orders deposit
th: ออเดอร์ฝากเก็บสินค้า
vi: Đơn hàng ký gửi

# Dashboard_DepositMin
source: Minimum deposit
th: มัดจำขั้นต่ำ
vi: Đặt cọc tối thiểu

# Dashboard_DOrder
source: Orders
th: ใบออเดอร์
vi: Đơn order

# Dashboard_ElectricWallet
source: Manage electronic wallet
th: จัดการกระเป๋าเงินอิเล็กทรอนิกส์
vi: Quản lý ví điện tử

# Dashboard_GuideAccount
source: Account guide
th: คู่มือการบัญชี
vi: Hướng dẫn tài khoản

# Dashboard_GuideBaledGoods
source: Packing baled
th: แพ็คเกจลังสินค้า
vi: Đóng hàng đóng kiện

# Dashboard_GuideCheckGoods
source: Check the goods
th: ตรวจนับสินค้า
vi: Kiểm tra hàng hóa

# Dashboard_GuideCompensationInsurance
source: Compensation insurance
th: ประกันชดใช้
vi: Bảo hiểm bồi thường

# Dashboard_GuideConvertSizes
source: Convert size
th: แปลงขนาด
vi: Chuyển đổi kích thước

# Dashboard_GuideCurrencyConverter
source: Convert the foreign currency
th: การแปลงสกุลเงิน
vi: Chuyển đổi ngoại tệ

# Dashboard_GuideCustomsDuties
source: Customs duties
th: ภาษีศุลกากร
vi: Thuế hải quan

# Dashboard_GuideDeposit
source: Shipping
th: ส่งสินค้า
vi: Gửi hàng

# Dashboard_GuideEarnPoints
source: Points Accumulation
th: เก็บสะสมคะแนน
vi: Tích điểm

# Dashboard_GuideEstimatedCost
source: Estimated cost
th: ราคาประเมิน
vi: Chi phí ước tính

# Dashboard_GuideFeesServices
source: Service fee
th: ค่าธรรมเนียมบริการ
vi: Lệ phí dịch vụ

# Dashboard_GuideGoodsDistribution
source: Distribution of goods
th: กระจายสินค้า
vi: Phân phối hàng hóa

# Dashboard_GuideLimitedgoods
source: The items are limited
th: สินค้าที่จำกัดนำเข้า
vi: Các mặt hàng hạn chế

# Dashboard_GuideLogisticsPolicy
source: Logistics policy
th: นโยบายโลจิสติกส์
vi: Chính sách hậu cần

# Dashboard_GuideOtherServicesFees
source: Other services
th: บริการอื่นๆ
vi: Dịch vụ khác

# Dashboard_GuidePackageService
source: Package tracking service
th: ติดตามเซอร์วิสแพ็ค
vi: Theo dõi gói dịch vụ

# Dashboard_GuidePayment
source: pay
th: ชำระ
vi: Thanh toán

# Dashboard_GuidePaymentByChannel
source: Pay through the channel
th: ชำระผ่านช่อง
vi: Trả tiền qua kênh

# Dashboard_GuidePaymentInternational
source: International card payment
th: ชำระผ่านบัตรนานาชาติ
vi: Thanh toán thẻ quốc tế

# Dashboard_GuidePaymentPaypal
source: Payment Paypal
th: ชำระผ่าน Paypal
vi: Thanh toán Paypal

# Dashboard_GuideReceivingGoods
source: Receiving goods
th: รับสินค้า
vi: Tiếp nhận hàng hóa

# Dashboard_GuideRecharge
source: Guide to recharge
th: คู่มือการเติ่มเงิน
vi: Hướng dẫn nạp tiền

# Dashboard_GuideRegister
source: Register account
th: ลงทะเบียนบัญชี
vi: Đăng ký tài khoản

# Dashboard_GuideService
source: Service
th: บริการ
vi: Dịch vụ

# Dashboard_GuideServiceLogicstics
source: Service Logicstics
th: บริการโลจิสติกส์
vi: Dịch vụ hậu cần

# Dashboard_GuideServiceReturn
source: Service Return
th: บริการคืนสินค้า
vi: Dịch vụ trả hàng

# Dashboard_GuideShopping
source: Shopping guide
th: คู่มือการสั่งซื้อ
vi: Hướng dẫn mua hàng

# Dashboard_GuideShoppingNow
source: Shopping
th: ช้อปปิ้ง
vi: Mua sắm

# Dashboard_GuideStatusOrder
source: Orders status
th: สถานะออเดอร์
vi: Trạng thái đơn hàng

# Dashboard_GuideTimeStorage
source: Deadline for shipment
th: กำหนดเวลาเก็บสินค้า
vi: Thời hạn lưu hàng

# Dashboard_InfoVIP
source: VIP level information
th: ข้อมูลระดับบุคคลสำคัญ V.I.P
vi: Thông tin cấp độ VIP

# Dashboard_LevelNext
source: The next level also
th: ขื้นระดับต่อไปต้องการ
vi: Cấp độ tiếp theo còn

# Dashboard_Liabilities
source: Liabilities
th: นี้สิน
vi: Công nợ

# Dashboard_ManagementOrder
source: Order Management
th: จัดการออเดอร์
vi: Quản lý đơn hàng

# Dashboard_ManagementPackage
source: package
th: ลังสินค้า
vi: Kiện hàng

# Dashboard_ManagementShipOrder
source: Management Ship Order
th: จัดการส่งสินค้า
vi: Quản lý ship hàng

# Dashboard_ManagementTicket
source: Management Ticket
th: จัดการข้อร้องเรียน
vi: Quản lý khiếu nại

# Dashboard_ManagementTransport
source: Management Transport
th: จัดการขนส่ง
vi: Quản lý vận chuyển

# Dashboard_LastMonth
source: last month
th: 1เดือนก่อน
vi: Tháng trước

# Dashboard_MyAccount
source: My Account
th: บัญชีของฉัน
vi: Tài khoản của tôi

# Dashboard_Order
source: Order
th: ออเดอร์
vi: Đơn hàng order

# Dashboard_Payment
source: Withdrawal request
th: ร้องขอถอนเงิน
vi: Yêu cầu rút tiền

# Dashboard_Point
source: Point
th: คะแนน
vi: Điểm

# Dashboard_Product
source: Product
th: สินค้า
vi: Sản phẩm

# Dashboard_ProgressLevel
source: Progress Level
th: กระบวนการระดับ
vi: Tiến trình cấp độ

# Dashboard_PurchaseDiscount
source: Discount purchase fee
th: ส่วนลดค่าซื้อของ
vi: Chiết khấu phí mua hàng

# Dashboard_PurchaseDiscountTransport
source: Discount shipping fee CN-TH
th: ส่วนลดค่าขนส่งจากจีนถึงไทย
vi: Chiết khấu phí vận chuyển TQ-VN

# Dashboard_Recharge
source: Recharge
th: เติมเงิน
vi: Nạp tiền

# Dashboard_Setting
source: Setting
th: การตั้งค่า
vi: Cài đặt

# Dashboard_SettingAccount
source: Configure account
th: องค์ประกอบบัญชี
vi: Cấu hình tài khoản

# Dashboard_ShippingTracking
source: Tracking shipping
th: ติดตามการขนส่ง
vi: Theo dõi vận chuyển

# Dashboard_Statistical
source: Statistical
th: สถิติ
vi: Thống kê

# Dashboard_StatisticalOrder
source: Statistical Order
th: สถิติออเดอร์ซื้อสินค้า
vi: Thống kê đơn mua hàng

# Dashboard_StatisticalShipOrder
source: Statistical Ship Order
th: สถิติขนส่งสินค้า
vi: Thống kê ship hàng

# Dashboard_StatisticalStorage
source: Statistical Storage
th: สถิติฝากเก็บสินค้า
vi: Thống kê lưu kho

# Dashboard_StorageManagement
source: Storage Management
th: จัดการฝากเก็บสินค้า
vi: Quản lý lưu kho

# Dashboard_Subscribelevy
source: Subscribe to levy goods COD
th: ติดตามการเก็บเงินปลายทาง COD
vi: Theo dõi thu tiền hàng COD

# Dashboard_SupportService
source: Support / Other Services
th: ช่วยเหลือ/บริการอื่นๆ
vi: Hỗ trợ /Dịch vụ khác

# Dashboard_Surplus
source: Surplus
th: ยอดที่เหลือ
vi: Số dư

# Dashboard_Ticket
source: Ticket
th: ข้อร้องเรียน
vi: Đơn khiếu nại

# Dashboard_TicketList
source: Ticke tList
th: รายชื่อข้อร้องเรียน
vi: Danh sách khiếu nại

# Dashboard_ToolCarrier
source: Estimated transport fee
th: เครื่องมือขนส่ง
vi: Ước tính giá vận chuyển

# Dashboard_TotalExchange
source: Total cumulative transactions
th: สะสมรวมการซื้อขาย
vi: Tổng tích lúy giao dịch

# Dashboard_TransactionHistory
source: TransactionHistory
th: ประวัติการธุรกรรม
vi: LS giao dịch

# Dashboard_Year
source: Year
th: ปี
vi: Năm

# Home_Address
source: Address
th: ที่อยู่
vi: Địa chỉ

# Home_Cart
source: Cart
th: ตะกร้าสินค้า
vi: Giỏ hàng

# Home_ComeBack
source: Came back
th: กลับมาแล้ว
vi: Đã trở lại

# Home_Contact
source: Contact
th: ติดต่อ
vi: Liên hệ

# Home_ContentTop
source: <p>กว่า <span>1065,098 !</span> สินค้าได้ดำเนินการธุรกรรมต่อวันที่ Likeorder ธุรกรรมด้วยความรวดเร็ว ขนส่งอย่างรวจเร็วกว่า ถูกกว่า และปลอดภัยกว่า </p>
vi: <p> Hơn <span>1065,098</span>sản phẩm được giao dịch mỗi ngày tại Likeorder，Giao dịch nhanh chóng！Vận chuyển nhanh hơn, rẻ hơn, an oàn hơn！</p>

# Home_CreateDeposit
source: Create a consignment
th: สร้างออเดอร์ฝากเก็บสินค้า
vi: Tạo đơn hàng ký gửi

# Home_ExchangeRate
source: Exchange rate
th: อัตราแลกเปลี่ยน
vi: Tỷ giá

# Home_Exit
source: exit
th: ออกจากระบบ
vi: Thoát

# Home_FooterInforCompany
source: Likeorder Thailand CO.,LTD
vi: Công ty TNHH Nhaphangkinhdoanh Việt Nam

# Home_FooterSolugan
source: ให้มูลค่าที่ดีที่สุดให้ผลกำไรของคุณ
vi: LikeOrder đem đến giá trị tối ưu cho lợi nhuận

# Home_ForgetPass
source: Forgot password
th: ลืมรหัสผ่าน
vi: Quên mật khẩu

# Home_ForgotpassContent
source: Please visit your email to retrieve your password!
th: กรุณาเข้าอีเมลของคุณเพื่อเอาคืนรหัสผ่าน
vi: Vui lòng truy cập email để lấy lại mật khẩu!

# Home_Guide
source: Guide
th: คู่มือการสั่งซื้อ
vi: Hướng dẫn

# Home_Hello
source: Hello
th: สวัสดีค่ะ
vi: Xin chào

# Home_HeplYou
source: We can help you with?
th: ทางเราสามารถช่วยเหลืออะไรให้คุณลูกค้าคะ
vi: Chúng tôi có thể giúp gì cho bạn ?

# Home_Home
source: Home
th: หน้าแรก
vi: Trang chủ

# Home_InforRegister
source: Registration information
th: ข้อมูลการสมัคร
vi: Thông tin đăng ký

# Home_Introduce
source: Introduce
th: แนะนำ
vi: Giới thiệu

# Home_Juridical
source: Juridical
th: เกี่ยวกับกฏหมาย
vi: Pháp lý

# Home_Login
source: Login
th: เข้าสู่ระบบ
vi: Đăng nhập

# Home_LoginEmail
source: Please enter your email address
th: กรุณาใส่อีเมล
vi: Vui lòng nhập địa chỉ email

# Home_LoginPass
source: Please enter a password
th: กรุณาใส่รหัสผ่าน
vi: Vui lòng nhập mật khẩu

# Home_Map
source: Map
th: แผนที่
vi: Bản đồ

# Home_More
source: See more here
th: ดูเพิ่มเติ่มที่นี่
vi: Xem thêm tại đây

# Home_MyWarehouse
source: My Warehouse
th: สต็อกของฉัน
vi: Kho hàng của tôi

# Home_Notification
source: Notification
th: ประกาศ
vi: Thông báo

# Home_OrderNow
source: Order now
th: สั่งซื้อเลยต้อนนี้
vi: Đặt hàng ngay

# Home_Partner
source: Partner
th: คู่ค้า
vi: Đối tác

# Home_Pass
source: password
th: รหัสผ่าน
vi: Mật khẩu

# Home_PassAgain
source: Confirm password
th: คอนเฟิร์มรหัสผ่าน
vi: Xác nhận mật khẩu

# Home_PrivacyPolicy
source: Privacy Policy
th: นโยบายความเป็นส่วนตัว
vi: Chính sách bảo mật

# Home_QualityService
source: Ensure quality of service
th: รับรองคุณภาพบริการ
vi: Đảm bảo chất lượng dịch vụ

# Home_ReadMore
source: see more
th: ดูเพิ่มเติม
vi: Xem thêm

# Home_ReadRules
source: อ่านเรียบร้อยและตกลงกับเงือนไขนี้ <a href="/th/Home/TermsOfService" style="color: blue" target="_blank"<here></a>
vi: Tôi đã đọc và chấp nhận <a href="/vi/Home/TermsOfService" style="color: blue" target="_blank">《nội quy》</a>

# Home_Register
source: Register
th: สมัครสมาชิกใหม่
vi: Đăng ký

# Home_RegisterActive
source: Account authentication
th: คอนเฟิร์มบัญชี
vi: Xác thực tài khoản

# Home_RegisterActiveSuccess
source: Account authentication success!
th: คอนเฟิร์มบัญชีสำเร็จ
vi: Xác thực tài khoản thành công!

# Home_RegisterContentSuccess
source: Click on the link sent in the email to activate your account was sent to the newly registered email!
th: กรุณาคลิกลิ้งค์ที่ได้ส่งเขาอีเมลของคุณเพื่อเปิดใช้งานบัญชี
vi: Click vào link được gửi trong email để được kích hoạt tài khoản đã được gửi vào email vừa đăng ký!

# Home_RegisterName
source: Please enter a name
th: กรุณาใส่ชื่อและนามสกุล
vi: Vui lòng nhập họ tên

# Home_RegisterNow
source: Register now
th: สมัครสมาชิกใหม่
vi: Đăng ký ngay

# Home_RegisterNumber
source: phone number
th: เบอร์โทร
vi: Số điện thoại

# Home_RegisterSuccess
source: Register success
th: ลงทะเบียนสำเร็จ
vi: ĐĂNG KÝ THÀNG CÔNG

# Home_Remember
source: Memorize
th: บันทึก
vi: Ghi nhớ

# Home_RetrievalPass
source: Password retrieval
th: เอาคืนรหัสผ่าน
vi: Lấy lại mật khẩu

# Home_Search
source: Search
th: ค้นหา
vi: Tìm kiếm

# Home_SearchLink
source: Enter link products
th: ใส่ลิ้งค์สินค้า
vi: Nhập link sản phẩm

# Home_SelectServiceShopping
source: Shopping
th: ช้อปปิ้ง
vi: Mua sắm

# Home_ServiceAgreement
source: Service Agreement
th: ข้อตกลงบริการ
vi: Thỏa thuận dịch vụ

# Home_ServiceBuyProduct
source: Services purchased product help
th: บริการสั่งซื้อสินค้าแทน
vi: Dịch vụ mua giúp sản phẩm

# Home_ServiceBuyProductContent
source: Support negotiations & contracts signed international trade
th: ช่วยเหลือการเจรจารและการทำสัญญาการค้าระหว่างประเทศ
vi: Hỗ trợ đàm phán & kí kết hợp đồng thương mại quốc tế

# Home_ServiceDepositOrder
source: Services consignment goods
th: บริการฝากเก็บสินค้า
vi: Dịch vụ ký gửi hàng hóa

# Home_ServiceDepositOrderContent
source: Support carriage from China to TH
th: ช่วยเหลือการขนส่งสินค้าจากจีนมาไทย
vi: Hỗ trợ vận chuyển hàng từ TQ về VN

# Home_ServiceExchange
source: <p><span>◇</span>ธุรกรรมอย่างปลอดภัย</p> <p><span>◇</span>รับรองรักษาความปลอดภัยเครือข่าย</p> <p><span>◇</span>ธุรกรรมอย่างรวดเร็ว</p>
vi: <p><span>◇</span>Giao dịch an toàn</p> <p><span>◇</span>Bảo đảm an ninh mạng</p> <p><span>◇</span>Giao dịch nhanh chóng</p>

# Home_ServiceOrder
source: Service Order
th: บริการสั่งซื้อ
vi: Dịch vụ Order

# Home_ServiceOrderContent
source: ช่วยเหลือการธุรกรรมที่1688.com, alibaba.com, tmall.com,...!
vi: Hỗ trợ giao dịch mua hàng trên Taobao.com,1688.com, alibaba.com, tmall.com,... và tất cả các website thương mại điện tử Trung Quốc

# Home_ServiceOur
source: Our services
th: บริการของเรา
vi: Dịch vụ của chúng tôi

# Home_ServiceSourcing
source: Supports sourcing
th: ช่วยเหลือค้นหาแหล่งสินค้า
vi: Hỗ trợ tìm nguồn hàng

# Home_ServiceSourcingContent
source: ช่วยเหลือค้นหาแหล่งสินค้ามี่ค่าขายส่งถูก สินค้ามีคุณภาพดี กับหาแหล่งผลิตมีความน่าเชื่อถือที่จีน
vi: Hỗ trợ tìm nguồn hàng giá rẻ, chất lượng, với các cơ sở sản xuất uy tín tại TQ.

# Home_ServiceStorage
source: <p><span>◇</span>สต็อกเก็บของต้นเอง</p> <p><span>◇</span>กล้องวงจรปิด</p> <p><span>◇</span>สถิติสินค้าค้างอยู่ในสต็อก</p> <p><span>◇</span>ธุรกรรมอย่างรวดเร็ว</p>
vi: <p><span>◇</span>Kho lưu trữ cá nhân</p> <p><span>◇</span>Camera giám sát</p> <p><span>◇</span>Thống kê hàng tồn kho</p> <p><span>◇</span>Giao dịch nhanh chóng</p>

# Home_ServiceSupport
source: <p><span>◇</span>ช่วยเหลือลูกค้า 24/24</p> <p><span>◇</span>ผู้สั่งซื้อมีมืออาชิพ</p> <p><span>◇</span>ผู้จำหน่ายผูกขาดด้วยจำนวนมาก</p>
vi: <p><span>◇</span>Hỗ trợ khách hàng 24/24</p> <p><span>◇</span>Người mua hàng chuyên nghiệp</p> <p><span>◇</span>Số lượng lớn nhà cung cấp độc quyền</p>

# Home_SologanShopping
source: Shipping faster, cheaper, safer
th: บริการดีที่สุด
vi: Vận chuyển nhanh hơn, rẻ hơn, an toàn hơn

# Home_TermsOfService
source: Terms of Service
th: เงือนไขบริการ
vi: Điều khoản dịch vụ

# Home_Transport
source: Transport
th: ขนส่ง
vi: Vận chuyển

# NewPass_ChangePass
source: Change Password
th: เปลี่ยนรหัสผ่าน
vi: Đổi mật khẩu

# NewPass_InputNewPass
source: Enter a new password
th: ใส่รหัสผ่านใหม่
vi: NHẬP MẬT KHẨU MỚI

# NewPass_Note
source: <p> <b> เคล็ดลับ: </b> คุณผ่านการคอนเฟิร์มทางอีเมล๋เรียบร้อยแล้ว ขอตั้งรหัสผ่านใหม่ </p>
vi: <p> <b> Mẹo: </b> Bạn đã thông qua các tài khoản chứng thực, xin vui lòng thiết lập lại mật khẩu của bạn. </p>

# NewPass_NoteContent
source: เพื่อความปลอดภัยข้อมูล ของตัวคุณเอง กรุณาย่าให้ใครรู้รหัสผ่านใหม่ของคุณ
vi: Để bảo vệ an ninh thông tin tài khoản của bạn xin vui lòng không tiết lộ mật khẩu cho bất kỳ ai!

# Order_CodeOrder
source: single code
th: รหัสออเดอร์
vi: Mã đơn

# Product_Actions
source: Operation
th: การยกเลิก
vi: Thao tác

# Product_Amount
source: Amount (Baht)
th: จำนวนเงิน
vi: Thành tiền (bath)

# Product_Color
source: Color
th: สี
vi: Màu sắc

# Product_DeleteProductCart
source: Delete
th: ลบ
vi: Xóa

# Product_DeliveryTime
source: Estimated delivery time
th: ประเมินเวลาส่งสินค้า
vi: Dự kiến thời gian giao hàng

# Product_DeliveryTimeHN
source: สินค้ามาถึงไทยประมาณ 4-6 วัน
vi: Hàng về Hà Nội: Từ 5 đến 7 ngày

# Product_Deposit
source: มัดจำ
vi: Đặt cọc

# Product_InforOrder
source: ข้อมูลของออเดอร์
vi: THÔNG TIN ĐƠN HÀNG

# Product_MoneyDeposit
source: Deposits
th: เงินมัดจำ
vi: Tiền đặt cọc

# Product_MoneyProduct
source: money row
th: จำนวนเงินสินค้า
vi: Tiền hàng

# Product_NotIncludingShipping
source: (Not including shipping)
th: (ยังไม่รวมค่าขนส่ง)
vi: (Chưa bao gồm phí vận chuyển)

# Product_Number
source: Number
th: จำนวน
vi: Số lượng

# Product_NumberProduct
source: Product number
th: จำนวนสินค้า
vi: Số sản phẩm

# Product_Product
source: PRODUCT
th: สินค้า
vi: SẢN PHẨM

# Product_ProvisionalAmount
source: Amount provisional
th: จำนวนเงินประเมิน
vi: Thành tiền tạm tính

# Product_SelectAddress
source: SELECT DELIVERY ADDRESS
th: เลือกที่อยู่เพื่อส่งสินค้า
vi: CHỌN ĐỊA CHỈ GIAO HÀNG

# Product_SelectAll
source: Select all
th: เลือกทั้งหมด
vi: Chọn tất cả

# Product_ServiceBaled
source: Services baled
th: บริการตีลังไม้
vi: Dịch vụ đóng kiện

# Product_ServiceChargeBaled
source: Service charge baled
th: ค่าบริการตีลังไม้
vi: Phí dịch vụ đóng kiện

# Product_ServiceChargeFastAir
source: Fast delivery service charge (Airway)
th: ราคาบริการขนส่งด่วน(ทางอากาศ)
vi: Phí dịch vụ chuyển nhanh (Đường hàng không)

# Product_ServiceChargeFeeHome
source: Fee home delivery service
th: ค่าบริการขนส่งมาถึงบ้าน
vi: Phí dịch vụ giao hàng tận nhà

# Product_ServiceChargePurchases
source: Service charge purchases
th: ค่าบริการซื้อสินค้า
vi: Phí dịch vụ mua hàng

# Product_ServiceChargeTally
source: Service charge counting
th: ค่าบริการตรวจนับ
vi: Phí dịch vụ kiểm đếm

# Product_ServiceChargeToVN
source: Fee shipping service to Vietnam
th: ค่าบริการขนส่งมาเมืองไทย
vi: Phí dịch vụ chuyển hàng về Việt Nam

# Product_ServiceChargeTransport
source: Shop shipping charges
th: ค่าบริการร้านค้าขนส่ง
vi: Phí Shop vận chuyển

# Product_ServiceFastAir
source: Fast shipping services (air)
vi: Dịch vụ vận chuyển nhanh (đường hàng không)

# Product_ServiceTally
source: Counting service
th: บริการตรวจนับ
vi: Dịch vụ kiểm đếm

# Product_ShopName
source: Shop name
th: ชื่อร้านค้า
vi: Tên Shop

# Product_TotalLink
source: General Link
th: จำนวลิงค์ทั้งหมด
vi: Tổng Link

# Product_TotalMoney
source: Blackmail
th: จำนวนเงินทั้งหมด
vi: Tổng tiền

# Product_TotalMoneyProduct
source: Total cash row
th: จำนวนเงิน
vi: Tổng tiền hàng

# Product_TotalOrder
source: Total shares
th: จำนวนออเดอร์ทั้งหมด
vi: Tổng đơn

# Product_TotalProduct
source: Total product
th: จำนวสินค้าทั้งหมด
vi: Tổng số sản phẩm

# Home_CreateSourcingOrder
source: Creating sourcing request
th: การสร้างการร้องขอการจัดหา
vi: Tạo yêu cầu tìm nguồn

# ChangePass_PassNew
source: new password
th: รหัสผ่านใหม่
vi: Mật khẩu mới

# ChangePass_PassOld
source: old password
th: รหัสผ่านเดิม
vi: Mật khẩu cũ

# Account_Infor
source: Account information
th: ข้อมูลบัญชี
vi: Thông tin tài khoản

# Account_InforAccountHolders
source: Account holder
th: ผู้ถือบัญชี
vi: Chủ tài khoản

# Account_InforBanks
source: Bank
th: ธนาคาร
vi: Ngân hàng

# Account_InforCardNumber
source: Account number
th: เลขที่บัญชี
vi: Số tài khoản

# Account_InforCity
source: Provice
th: เมือง / จังหวัด
vi: Tỉnh/ Thành

# Account_InforCountry
source: Country
th: ประเทศ
vi: Quốc gia

# Account_InforDistric
source: District
th: เขต / อำเภอ
vi: Quận/ Huyện

# Account_InforEmail
source: Email account
th: บัญชีอีเมล
vi: Email tài khoản

# Account_InforName
source: Account holder name
th: ชื่อเจ้าของบัญชี
vi: Họ tên chủ tài khoản

# Account_InforPhone
source: Phone number
th: โทรศัพท์
vi: Điện thoại

# Account_InforUpdate
source: Update infomartion
th: อัพเดทข้อมูล
vi: Cập nhật thông tin

# Dashboard_Month
source: Month
th: เดือน
vi: Tháng

# Select_City
source: Choose City
th: เลือกเมือง
vi: Chọn tỉnh thành

# Select_Distric
source: Select county / district
th: เลือกเขต / อำเภอ
vi: Chọn quận / huyện

# Select_Ward
source: Selected communes / wards
th: เลือกจังหวัด / วอร์ด
vi: Chọn xã / phường

# Home_HeaderSologan
source: กว่า 995.890 ผลิตภัณฑ์ <br/> ได้ส่งมาจากต่างประเทศ!
th: กว่า 1065,098 ผลิตภัณฑ์ <br/> ได้ส่งมาจากต่างประเทศ!
vi: Hơn 1065,098 sản phẩm <br/> Gửi từ nước ngoài !

# Home_HeaderTransport
source: การขนส่ง <br/> ระหว่างประเทศ
vi: Vận chuyển <br/> Quốc tế

# Currency
source: Bath
th: Baht
vi: VND
zh: 币

# Liabilities_AmountMoney
source: Amount money
th: จำนวนเงิน
vi: Số tiền

# Liabilities_Clause
source: Clause
th: ประเภทบัญชี
vi: Định khoản

# Liabilities_CodeLiabilities
source: Liabilities code
th: รหัสหนี้สิน
vi: Mã công nợ

# Liabilities_DayTrading
source: Day trading
th: วันธุระกรรม
vi: Ngày giao dịch

# Liabilities_List
source: List payables
th: รายชื่อรายการต้องชำระ
vi: Danh sách khoản phải thanh toán

# Order_Status
source: Status
th: สถานะ
vi: Trạng thái

# RequestsPayment_AmountMoney
source: Enter the amount of money to withdraw
th: ใส่จำนวนเงินที่จะถอน
vi: Nhập số tiền cần rút

# RequestsPayment_AmountRequest
source: Amount requested
th: จำนวนเงินที่ร้องขอ
vi: Số tiền yêu cầu

# RequestsPayment_Bank
source: Bank
th: ธนาคาร
vi: Ngân hàng

# RequestsPayment_BankId
source: Enter the number of bank cards
th: ใส่หมายเลขบัตรธนาคาร
vi: Nhập số thẻ ngân hàng

# RequestsPayment_BranchBank
source: Enter the name of the bank branch
th: ใส่ชื่อของสาขาธนาคาร
vi: Nhập tên chi nhánh ngân hàng

# RequestsPayment_CardId
source: Enter account number
th: ใส่หมายเลขบัตร
vi: Nhập số tài khoản

# RequestsPayment_CreateDate
source: Date created
th: วันที่สร้าง
vi: Ngày tạo

# RequestsPayment_GiveName
source: Enter the name of the recipient
th: ใส่ชื่อและนามสกุลของผู้รับ
vi: Nhập họ tên người nhận

# RequestsPayment_MoneyMax
source: The amount you need to enter smaller
th: จำนวนเงินที่คุณใส่จะต้องน้อยกว่า 3 ล้านบาท
vi: Số tiền bạn nhập cần nhỏ hơn

# RequestsPayment_Name
source: Full name
th: ชื่อและนามสกุล
vi: Họ tên

# RequestsPayment_NoData
source: No data
th: รายชื่อรายการต้องชำระ
vi: Không có dữ liệu

# RequestsPayment_Note
source: <p style="margin-left: 50px;"> <span class="red-color">* หมายเหตุ :</span> นอกจากนี้คุณสามารถถอนเงินเองโดยตรงที่สำนักงานในเวลาทำการ กรุณาติดต่ออีเมล์: Ketoannhkd@gmail.com เพื่อได้รับการช่วยเหลือ </p>
vi: <p style="margin-left: 50px;"> <span class="red-color">* Lưu ý :</span> Ngoài ra quý khách có thể rút tiền trực tiếp tại văn phòng trong giờ hành chính. Quý khách vui lòng liên hệ với Email : Ketoannhkd@gmail.com để nhận được hỗ trợ </p>

source: Transaction history
th: ประวัติการธุรกรรม
vi: Lịch sử giao dịch

# TransactionHistory_ComeBack
source: Come back
th: กลับ
vi: Trở lại

# TransactionHistory_Content
source: Say right
th: เนื้อหา
vi: Nội dung

# TransactionHistory_IsRead
source: Read
th: อ่านแล้ว
vi: Đã đọc

# TransactionHistory_NoRead
source: Unread
th: ยังไม่อ่าน
vi: Chưa đọc

# TransactionHistory_NoteNotification
source: Each notification includes payment information and the costs incurred, the financial changes
th: แจ้งเตือนแต่ละรายการรวมถึงข้อมูลการชำระเงินและค่าใช้จ่ายที่เกิดขึ้น และการเปลี่ยนแปลงการเงิน
vi: Mỗi thông báo bao gồm thông tin thanh toán và các chi phí phát sinh, sự thay đổi tài chính

# TransactionHistory_NotificationNoRead
source: Unread notifications
th: การแจ้งเตือนยังไม่ได้อ่าน
vi: Thông báo chưa đọc

# TransactionHistory_Option
source: Option
th: ตัวเลือก
vi: Tùy chọn

# TransactionHistory_Time
source: Time
th: เวลา
vi: Thời gian

# TransactionHistory_TimeUp
source: Entry
th: โพสต์ที่
vi: Đăng lúc

# TransactionHistory_Title
source: Title
th: หัวข้อ
vi: Tiêu đề

# TransactionHistory_Total
source: total
th: ทั้งหมด
vi: Tổng số

# TransactionHistory_TotalTransaction
source: Total transaction history
th: ประวัติการธุรกรรมรวม
vi: Tổng số lịch sử giao dịch

# TransactionHistory_TransactionType
source: Transaction type
th: ประเภทของการทำธุรกรรม
vi: Loại giao dịch

# TransactionHistory_Value
source: Value
th: มูลค่า
vi: Giá trị

# TransactionHistory_Payment
source: Withdrawal
th: ถอนเงิน
vi: Rút tiền

# TransactionHistory_Withdrawal
source: Pay
th: ชำระ
vi: Thanh toán

# Deposit_StatusPendingApplication
source: Status Pending Application
th: รอสรุปออเดอร์
vi: Chờ kết đơn

# Deposit_StatusTrading
source: Being traded
th: กำลังธุรกรรม
vi: Đang giao dịch

source: Note
th: บันทึก
vi: Ghi chú

# Order_CreateOrder
source: Creating orders
th: สร้างออเดอร์
vi: Tạo đơn hàng

# Order_Delivery
source: Delivery
th: ขนส่ง
vi: Giao nhận

# Order_Exhibition
source: Exhibition
th: ออเดอร์
vi: Đơn hàng

# Order_ListOrder
source: List orders
th: รายชื่อออเดอร์
vi: Danh sách đơn hàng

# Order_Missing
source: Missing
th: ยังขาด
vi: Còn thiếu
