Repository: thongnvbka/Ecommerce
Catalog: ResourcesLikeOrderThaiLan/Resource.*.resx
Languages: th, vi, zh

# Warehouse_Greeting
source: Welcome to the management system ProjectV
th: ยินดีต้อนรับเข้าสู่ระบบบริหารProjectV
vi: Chào mừng tới hệ thống quản lý ProjectV
zh: 欢迎光临ProjectV 管理系统

# Warehouse_Order_ChoDatHang
source: Pending order
th: รอสั่งซื้อสินค้า
vi: Chờ đặt hàng
zh: 稍等下单

# Warehouse_Order_ChoGiaoHang
source: Pending delivery
th: รอส่งสินค้า
vi: Chờ giao hàng
zh: 稍等交货

# Warehouse_Order_ChoKeToanThanhToan
source: Awaiting payment accounting
th: รอฝ่ายบัญชีชำระ
vi: Chờ kế toán thanh toán
zh: 稍等会计清算

# Warehouse_Order_ChuyenDonChoNhanVien
source: Transfer orders for other staff
th: เปลี่ยนออเดอร์ให้พนักงานอื่น
vi: Chuyển đơn hàng cho nhân viên khác

# Warehouse_Order_DangDatHang
source: On order
th: กำลังซื้อเสร็จ
vi: Đang đặt hàng
zh: 正在订单

# Warehouse_Order_DangGiaoHang
source: Are delivered
th: กำลังส่งสินค้า
vi: Đang giao hàng
zh: 正在交货

# Warehouse_Order_DatHangXong
source: Order completed
th: สั่งซื้อเสร็จ
vi: Đặt hàng xong
zh: 订单之后

# Warehouse_Order_GiaoDichDon
source: Trading orders
th: ธุรกรรมออเดอร์
vi: Giao dịch đơn hàng
zh: 交易单

# Warehouse_Order_HeThongYeuCau
source: System requirements for the right to update a page not received Orders Order processing, Order Order
th: ระบบต้องการสิธท์เข้าสู่อพเดทหนึ่งในบรรดาpagesออเดอร์ที่ยังไม่ได้จัดการ
vi: Hệ thống yêu cầu quyền Cập nhật một trong các trang Đơn hàng Order chưa nhận xử lý, Đơn hàng Order
zh: 系统要求还没处理完的订单之一的登录权

# Warehouse_Order_HoanThanh
source: Complete
th: สำเร็จ
vi: Hoàn thành
zh: 完成

# Warehouse_Order_HoTro
source: Support
th: ช่วยเหลือ
vi: Hỗ trợ
zh: 帮助部门

# Warehouse_Order_Huy
source: Cancel
th: ยกเลิก
vi: Hủy
zh: 取消

# Warehouse_Order_HuyDonHang
source: Cancel order
th: ยกเลิกออเดอร์
vi: Hủy đơn hàng
zh: 除掉订单

# Warehouse_Order_KeToanDangThanhToan
source: Accountants are paid
th: ฝ่ายบัญชีชำระกำลังชำระ
vi: Kế toán đang thanh toán
zh: 会计正在清算

# Warehouse_Order_KhacHang
source: Customer
th: ลูกค้า
vi: Khách hàng
zh: 客户

# Warehouse_Order_KhongCoQuyenTruyCap
source: List orders
th: คุณไม่มีสิทธิ์เข้าสู่ระบบ
vi: Bạn không có quyền truy cập!
zh: 您没有登陆权限

# Warehouse_Order_ListOrder
source: List orders
th: รายชื่อออเดอร์
vi: Danh sách đơn hàng
zh: 货单名录

# Warehouse_Order_NgayDatHang
source: Day Order
th: วันสั่งสินค้า
vi: Ngày đặt hàng
zh: 订单日期

# Warehouse_Order_NhanHang
source: Recieve
th: รับสินค้า
vi: Nhận hàng
zh: 接货

# Warehouse_Order_NhanVienDatHang
source: Staff ordered
th: พนักงานสั่งสินค้า
vi: Nhân viên đặt hàng
zh: 购买员

# Warehouse_Order_NhapNhieuHonMotKyTu
source: Please enter more than one character
th: กรุณากรอกมากกว่า 1 ตัวอักษร
vi: Vui lòng nhập nhiều hơn 1 ký tự
zh: 请加入多一字

# Warehouse_Order_NullOrder
source: No orders found
th: หาไม่เจอออเดอร์ใดๆ
vi: Không tìm thấy đơn hàng nào
zh: 没有找到结果

# Warehouse_Order_PhanDonChoNhanVien
source: Distribution orders for employees
th: ส่งออเดอร์ให้พนักงาน
vi: Phân đơn hàng cho nhân viên
zh: 人员调配申请单

# Warehouse_Order_SeachText
source: Find exactly the code line
th: ค้นหารหัสออเดอร์อย่างเเม่นยำ
vi: Tìm chính xác mã đơn hàng
zh: 货单编码的正确寻找

# Warehouse_Order_ShopPhatHang
source: Shop delivery
th: ร้านค้าส่งสินค้า
vi: Shop phát hàng
zh: 货店发货

# Warehouse_Order_ThuocHeThong
source: In the system
th: ของระบบ
vi: Thuộc hệ thống
zh: 属于系统

# Warehouse_Order_TienHang
source: money row
th: จำนวนเงินสินค้า
vi: Tiền hàng
zh: 金货

# Warehouse_Order_TimKiem
source: Search
th: ค้นหา
vi: Tìm kiếm
zh: 搜索

# Warehouse_Order_VanChuyen
source: Transport
th: ขนส่ง
vi: Vận chuyển
zh: 运输

# Warehouse_Title
source: Warehouse Management
th: จัดการโกดัง
vi: Quản lý kho hàng
zh: 仓库管理

# Warehouse_Toolbar_CheckCode
source: Validation package
th: คอนเฟิร์มลังสินค้า
vi: Xác nhận kiện hàng
zh: 确认件货

# Warehouse_Toolbar_Deposit
source: Orders deposit
th: ออเดอร์ฝากเก็บสินค้า
vi: Đơn hàng ký gửi
zh: 寄售订单

# Warehouse_Toolbar_DieuPhoiHang
source: Coordination row
th: จัดการเส้นทางขนส่ง
vi: Điều phối hàng
zh: 货品调度

# Warehouse_Toolbar_DoiTacKho
source: Partner Warehouse
th: คู่ค้าโกดัง
vi: Đối tác kho
zh: 仓库伙伴

# Warehouse_Toolbar_DongKienGo
source: Baled wood
th: ตีลังไม้
vi: Đóng kiện gỗ
zh: 木箱包装

# Warehouse_Toolbar_GiaoHang
source: Delivery
th: ส่งสินค้า
vi: Giao hàng
zh: 接货

# Warehouse_Toolbar_KiemDemHangHoa
source: Tally goods
th: ตรวจนับสินค้า
vi: Kiểm đếm hàng hóa
zh: 清点货品

# Warehouse_Toolbar_KiemDemSai
source: Tally wrong
th: ตรวจนับสินค้าผิด
vi: Kiểm đếm sai
zh: 错误清点

# Warehouse_Toolbar_KienHangChoXuatPhat
source: Parcels awaiting delivery
th: ลังสินค้ากำลังรอขนส่ง
vi: Kiện hàng chờ xuất giao
zh: 等接件货

# Warehouse_Toolbar_LayoutKho
source: warehouse layout
th: Layout โกดัง
vi: Layout kho

# Warehouse_Toolbar_LeavesWarehouse
source: warehousing
th: สินค้าออกจากโกดัง
vi: Xuất kho
zh: 出仓

# Warehouse_Toolbar_LossInformation
source: Event information loss
th: ลังสินค้าไม่มีีข้อมูล
vi: Kiện mất thông tin

# Warehouse_Toolbar_ManagerPacket
source: Event management
th: บริหารลังสินค้า
vi: Quản lý kiện
zh: 货品管理

# Warehouse_Toolbar_Online
source: Online
th: ออนไลน์
vi: Trực tuyến
zh: 在浅

# Warehouse_Toolbar_Order
source: Orders Order
th: ออเดอร์จัดซื้อสินค้า
vi: Đơn hàng Order
zh: 购买订单

# Warehouse_Toolbar_Package
source: Package
th: ลังสินค้า
vi: Kiện hàng
zh: 货品

# Warehouse_Toolbar_PhieuDieuVan
source: Stock dispatchers
th: ใบตราจัดการการขนส่ง
vi: Phiếu điều vận
zh: 调动票

# Warehouse_Toolbar_PhieuGiaoHang
source: Delivery notes
th: ใบตราส่งสินค้า
vi: Phiếu giao hàng
zh: 交货单

# Warehouse_Toolbar_PhieuNhapBao
source: Warehouse receipts (Cover)
th: ใบตราสินค้าเข้าโกดัง(กระสอบ)
vi: Phiếu nhập kho (Bao)
zh: 进仓票（包）

# Warehouse_Toolbar_PhieuNhapKien
source: Warehouse receipts (Event)
th: ใบตราสินค้าเข้าโกดัง(ลังไม้)
vi: Phiếu nhập kho (Kiện)
zh: 进仓票（件）

# Warehouse_Toolbar_ProcessingOrder
source: Order processing
th: จัดการออเดอร์
vi: Xử lý đơn hàng
zh: 处理订单

# Warehouse_Toolbar_PutAwayNhapKho
source: PutAway warehousing
th: PutAway เข้าโกดัง
vi: PutAway nhập kho

# Warehouse_Toolbar_QuanLyBaoHang
source: How line management
th: จััดการกระสอบสินค้า
vi: Quản lý bao hàng
zh: 货品管理

# Warehouse_Toolbar_QuanLyPhieuChuyen
source: Internal stock transfer
th: ใบตราขนส่งภายในบริษัท
vi: Phiếu chuyển nội bộ
zh: 内转票

# Warehouse_Toolbar_RequestRefund
source: Stock request a refund
th: ใบตราขอคืนเงิน
vi: Phiếu yêu cầu hoàn tiền
zh: 退押票

# Warehouse_Toolbar_Setting
source: CONFIGURATION
th: การตั้งค่า
vi: CẤU HÌNH
zh: 构型

# Warehouse_Toolbar_SettingWarehouse
source: Configuration repository
th: การตั้งค่าโกดัง
vi: Cấu hình kho
zh: 仓库构型

# Warehouse_Toolbar_SupportTicket
source: Support to settle complaints
th: ช่วยเเก้ไขเรืองร้องเรียน
vi: Hỗ trợ giải quyết khiếu nại
zh: 解决投诉的部门

# Warehouse_Toolbar_TakesCode
source: Losing package
th: ลังสินค้าไม่มีรหัส
vi: Kiện hàng mất mã
zh: 没有运单号的件货

# Warehouse_Toolbar_TheoDoiDieuVan
source: Track & dispatchers
th: ติดตาม เเละจัดการเส้นทางขนส่ง
vi: Theo dõi & điều vận
zh: 监制和调动

# Warehouse_Toolbar_TheoDoiPhatSinh
source: Subscribe incurred
th: ติดตามค่าใช้จ่ายต่างๆที่อาจเกิดขึ้น
vi: Theo dõi phí phát sinh
zh: 萌芽费监制

# Warehouse_Toolbar_TrackingPackage
source: Package tracking
th: ติดตามลังสินค้า
vi: Theo dõi kiện hàng
zh: 货品监制

# Warehouse_Toolbar_TrackingRefund
source: Subscribe refund
th: ติดตามการคืนเงิน
vi: Theo dõi hoàn tiền
zh: 退押金监制

# Warehouse_Toolbar_TrackingRefunding
source: Subscribe to change pay
th: ติดตามการเปลี่ยนคืนของ
vi: Theo dõi đổi trả
zh: 换算监制

# Warehouse_Toolbar_TradeOrders
source: Commercial line
th: ออเดอร์ขายย่อย
vi: Đơn hàng thương mại
zh: 外贸订单

# Warehouse_Toolbar_Warehousing
source: warehousing
th: สินค้าเข้าโกดัง
vi: Nhập kho
zh: 进仓

# XemChiTiet
source: See details
th: ดูรายละเอียด
vi: Xem chi tiết
zh: Xem chi tiết

# DetailOrder_Anh
source: Image
th: รูปภาพ
vi: Ảnh
zh: 图片

# DetailOrder_CanNangQuyDoi
source: Weight Excharge(kg)
th: น้ำหนักได้แปลงหน่วย(Kg)
vi: Cân nặng quy đổi (kg)
zh: 换算重量

# DetailOrder_CanNangThucTe
source: Real weight (kg)
th: น้ำหนักจริง(kg)
vi: Cân nặng thực (kg)
zh: 实际重量

# DetailOrder_CanNangTinhTien
source: Weight charged (kg)
th: น้ำหนักต้องคิดเงิน(kg)
vi: Cân nặng tính tiền (kg)
zh: 付钱重量

# DetailOrder_ChiTietDonHang
source: Orders detail
th: รายละเอียดของออเดอร์
vi: Chi tiết đơn hàng
zh: 单货明细

# DetailOrder_CongTyThanhToan
source: Payment Company (NDT)
th: บริษัทชำระ(BAHT)
vi: Công ty thanh toán (NDT)
zh: 公司付款

# DetailOrder_DanhSachKienHang
source: List of packages
th: รายชื่อลังสินค้า
vi: Danh sách kiện hàng
zh: 件货目录

# DetailOrder_DatDuoc
source: Achieve
th: สั่งได้
vi: Đặt được

# DetailOrder_DichVuSuDung
source: Service using
th: บริการใช้อยู่
vi: Dịch vụ sử dụng
zh: 使用服务

# DetailOrder_Gui
source: Send
th: ส่ง
vi: Gửi
zh: 寄送

# DetailOrder_KhachConThanhToan
source: Customer must pay
th: ลูกค้าที่ต้องชำระ
vi: Khách còn phải thanh toán
zh: 客户还要支付的总钱

# DetailOrder_KhachDat
source: Customer set
th: ลูกค้าสั่ง
vi: Khách đặt

# DetailOrder_KhachGhiChu
source: Customer notes
th: ลูกค้าโน๊ตไว้
vi: Khách ghi chú
zh: 客户的备注

# DetailOrder_KhachThanhToan
source: Payments (NDT)
th: ลูกค้าชำระ
vi: Khách thanh toán (NDT)
zh: 客户付款

# DetailOrder_KhoHangVe
source: Warehouse customers about
th: เลือกโกดังที่จะนำเข้าสินค้า
vi: Kho khách hàng về

# DetailOrder_LíchuDonHang
source: Order history
th: ประวัติออเดอร์
vi: Lịch sử đơn hàng
zh: 订单历史

# DetailOrder_LíchuThaoTac
source: Operation history
th: ประวัติการจัดการ
vi: Lịch sử thao tác
zh: 操作历史

# DetailOrder_MaHopdong
source: Contract code
th: รหัสสัญญา
vi: Mã hợp đồng
zh: 合同号

# DetailOrder_MaVanDon
source: Transport code
th: รหัสใบตราส่งสินค้า
vi: Mã vận đơn
zh: 提单号

# DetailOrder_NgayDuKienVeKho
source: Expected date of storage
th: วันกำหนดสินค้าเข้าโกดัง
vi: Ngày dự kiến về kho
zh: 预算进仓日期

# DetailOrder_NhanVienDatHangXuLy
source: Order staff handle
th: พนักงานสั่งของจัดการ
vi: Nhân viên đặt hàng xử lý
zh: 订单人员处理

# DetailOrder_PhiShip
source: Ship fee
th: ค่าขนส่ง
vi: Phí ship
zh: 运输费

# DetailOrder_TenSanPham
source: product name
th: ชื่อสินค้า
vi: Tên sản phẩm
zh: 产品名称

# DetailOrder_ThanhTien
source: Into money
th: จำนวนเงิน(BAHT)
vi: Thành tiền (NDT)
zh: 价格

# DetailOrder_ThongTinKien
source: Package information
th: ข้อมูลสินค้าเข้าโกดัง
vi: Thông tin kiện
zh: 件货参数

# DetailOrder_ThongTinThem
source: more information
th: ข้อมูลเพิ่มเติม
vi: Thông tin thêm
zh: 加以信息

# DetailOrder_ThuocTinh
source: Properties
th: ลักษณะของสินค้า
vi: Thuộc tính
zh: 属性

# DetailOrder_TienHang
source: Money Order
th: จำนวนเงินสินค้า
vi: Tiền hàng
zh: 货钱

# DetailOrder_TienMacCa
source: Money bargain
th: เงินต่อรอง
vi: Tiền mặc cả
zh: 压价钱

# DetailOrder_TongTien
source: Total money
th: จำนวนเงินทั้งหมด
vi: Tổng tiền
zh: 总前

# DetailOrder_TongTienDichVu
source: Total service charge
th: ค่าบริการทั้งหมด
vi: Tổng phí dịch vụ
zh: 总服务费

# DetailOrder_TongTienTamTinh
source: Total amount is temporarily calculated
th: รวมเงินงวดเเรก
vi: Tổng tiền tạm tính
zh: 暂数总前钱

# DetailOrder_TongTienthanhToan
source: Total payment
th: รวมเงินชำระทั้งหมด
vi: Tổng tiền thanh toán
zh: 实际总钱

# DetailOrder_Total
source: Money (NDT) Money orders + Money ship
th: จำนวนเงิน (BATH) ค่าสินค้า + ค่าขนส่ง
vi: Số tiền (NDT)Tiền hàng + Tiền ship
zh: 总钱：（货钱+运输费）

# DetailPackage_CanNangChuyenDoi
source: Weight conversion
th: น้ำหนักที่เเลกเปล่สบ
vi: Cân nặng chuyển đổi
zh: 换算重量

# DetailPackage_CapDoKhachHang
source: Customer level
th: ระดับสมาชิก
vi: Cấp độ khách hàng
zh: 客户等级

# DetailPackage_InPhieu
source: Print
th: Print ใบตรา
vi: In phiếu
zh: 印票

# DetailPackage_KhoTiepNhan
source: Warehouse receipt
th: โกดังรับสินค้า
vi: Kho tiếp nhận
zh: 接受仓库

# DetailPackage_KhoTLTiepNhan
source: Thailand warehouse receipt
th: โกดังไทยรับสินค้า
vi: Kho Thái Lan tiếp nhận
zh: 接受泰国仓库

# DetailPackage_KichThuoc
source: Size
th: ขนาด
vi: Kích thước
zh: 尺寸

# DetailPackage_KienTrongKho
source: Package in warehouse
th: สินค้าอยู่ในโกดัง
vi: Kiện trong kho
zh: 仓库里的货品

# DetailPackage_LSGhiChu
source: History notes
th: ประวัตฺิโน๊ต
vi: Lịch sử ghi chú
zh: 记录/备注历史

# DetailPackage_LSTrangThai
source: Status history
th: ประวัตฺิ
vi: Lịch sử trạng thái
zh: 状态历史

# DetailPackage_NgayTaoKien
source: Date created
th: วันออกลัง
vi: Ngày tạo kiện
zh: 订单日期

# DetailPackage_NhanVien
source: staff
th: พนักงาน
vi: Nhân viên
zh: 人员

# DetailPackage_NoiDung
source: Content
th: เนื้อหา
vi: Nội dung
zh: 内容

# DetailPackage_TaiKhoan
source: Account
th: บัญชี
vi: Tài khoản
zh: 账户

# DetailPackage_ThongTinKho
source: Warehouse information
th: ข้อมูลลังสินค้า
vi: Thông tin kho
zh: 仓库信息

# DetailPackage_ThongTinKien
source: package information
th: ข้อมูลลังสินค้า
vi: Thông tin kiện
zh: 件货参数

# DetailPackage_ThuocDonHang
source: In order
th: ของออเดอร์
vi: Thuộc đơn hàng
zh: 属于订单

# DetailTicket_Dong
source: close
th: ปิด
vi: Đóng
zh: 关团

# DetailTicket_GhiChuNoiBo
source: Internal notes
th: โน๊ตภายในบริษัท
vi: Ghi chú nội bộ
zh: 内部备注

# DetailTicket_GuiThongTin
source: Send information
th: ส่งข้อมูล
vi: Gửi thông tin
zh: 给予信息

# DetailTicket_HoTen
source: Full name
th: ชื่อและนามสกุล
vi: Họ tên
zh: 姓名

# DetailTicket_LichSuHoTroKhachHang
source: History of customer support
th: ประวัติช่วยเหลือลูกค้า
vi: Lịch sử hỗ trợ khách hàng
zh: 客服历史

# DetailTicket_LoaiKhieuNai
source: Type of complaint
th: เลือกประเภทของการร้องเรียน
vi: Loại khiếu nại
zh: 投诉型

# DetailTicket_MaKhachHang
source: Customer code
th: รหัสลูกค้า
vi: Mã khách hàng
zh: 客户编码

# DetailTicket_NgayHoanTat
source: Completion date
th: วันทำเสร็จเรียบร้อย
vi: Ngày hoàn tất

# DetailTicket_NhanVienCSKH
source: Staff care customer
th: พนักงานบริการลูกค้า
vi: Nhân viên CSKH
zh: 客服员

# DetailTicket_NhanVienPhuTrach
source: Staff in charge
th: พนักงานรับผิดชอบ
vi: Nhân viên phụ trách
zh: 负责元

# DetailTicket_PhuTrachCSKH
source: Responsible for customer care
th: รับผิดชอบฝ่ายบริการลูกค้า
vi: Phụ trách CSKH
zh: 客服员

# DetailTicket_Them
source: Add
th: เพิ่ม
vi: Thêm
zh: 加以

# DetailTicket_ThemThanhVienHoTro
source: Add member support
th: เพิ่มสมาชิกช่วยเหลือ
vi: Thêm thành viên hỗ trợ
zh: 加以帮助成员

# DetailTicket_ThôngTinKhieuNai
source: Details information of complaints
th: ข้อมูลละเอียดของข้อร้องเรียน
vi: Thông tin chi tiết khiếu nại
zh: 投诉仔细信息

# DetailTicket_TraoDoiNoiBo
source: Internal exchange
th: เเลกเปลี่ยนในระบบ
vi: Trao đổi nội bộ
zh: 内部交换

# DetailTicket_TraoDoiVoiKhach
source: Exchanges with customers
th: เเลกเปลี่ยนความคิดกับลูกค้า
vi: Trao đổi với khách hàng
zh: 交换客户

# FormRefunds_ChietKhauVIP
source: Discount (%) according to the VIP level
th: ลดราคา ตามระดับของลูกค้า
vi: Chiết khấu (%) theo cấp độ VIP
zh: 等级折扣

# FormRefunds_CSKHYeuCauTraKhach
source: Customer care requests customer (VND)
th: ฝ่ายดูเเลลูกค้าขอคืนเงินให้ลูกค้า
vi: CSKH yêu cầu trả khách (VNĐ)

# FormRefunds_CuocCanNang
source: Weight charge
th: ค่าบริการน้ำหนักจริง
vi: Cước cân nặng
zh: 重量钱

# FormRefunds_DatCoc
source: Deposit
th: มัดจำ
vi: Đặt cọc
zh: 定金

# FormRefunds_DuKienHoanTien
source: Expected refund (NDT)
th: กำหนดวันคืนเงิน
vi: Dự kiến hoàn tiền (NDT)
zh: 换钱预计

# FormRefunds_KeToanXuLy
source: Accounting processing
th: ฝ่ายบัญชีจัดการ
vi: Kế toán xử lý
zh: 客服的信息

# FormRefunds_NgayTaoDon
source: Date created
th: วันสร้างออเดอร์
vi: Ngày tạo đơn
zh: 订单日期

# FormRefunds_NhanVienCSKHGhiChu
source: Customer care staff notes
th: พนักงานดูเเลลูกค้าโน๊ตไว้
vi: Nhân viên CSKH ghi chú
zh: 客服员备注

# FormRefunds_NhanVienDatHangGhiChu
source: Staff order notes
th: พนักงานสั่งสินค้าโน๊ตไว้
vi: Nhân viên đặt hàng ghi chú
zh: 下单员备注

# FormRefunds_NhanVienKeToanGhiChu
source: The accountant notes
th: ฝ่ายบัญชีโน๊ตไว้
vi: Nhân viên kế toán ghi chú
zh: 会计员备注

# FormRefunds_PhiDichVu
source: Service charge
th: ค่าบริการ
vi: Phí dịch vụ
zh: 服务费

# FormRefunds_QuyCachSanPham
source: Product specifications
th: รูปเเบบสินค้า
vi: Quy cách sản phẩm
zh: 产品规格

# FormRefunds_SanPhamPhaiHoanTien
source: The product must be refunded
th: สินค้าที่ต้องคืนเงิน
vi: Sản phẩm phải hoàn tiền
zh: 需要换钱的产品

# FormRefunds_SoLuongLoi
source: Number of errors
th: จำนวนผิด
vi: Số lượng lỗi
zh: 错误产品数量

# FormRefunds_SoTienDatHangDoiShop
source: Order amount demanded shop (NDT)
th: จำนวนเงินสั่งสินค้าขอร้านขายสินค้าคืนให้
vi: Số tiền đặt hàng đòi shop (NDT)

# FormRefunds_SoTienDatHangMacCa
source: Order amount bargain (NDT)
th: จำนวนเงินต่อรองได้
vi: Số tiền đặt hàng mặc cả được (NDT)

# FormRefunds_SoTienDuKienTrakhach
source: Expected amount to pay (BAHT)
th: จำนวนเงินงวดเเรก
vi: Số tiền dự kiến trả khách (VNĐ)

# FormRefunds_SoTienGiamTruTraKhach
source: Discounted amount (BAHT)
th: จำนวนเงินลดลงที่ต้องคืนให้ลูกค้า
vi: Số tiền giảm trừ trả khách (VNĐ)

# FormRefunds_SoTienKeToanThucNhan
source: The amount actually paid customers accounting (BAHT)
th: จำนวนเงินจริงๆที่ฝ่ายบัญชีต้องคืนให้ลูกค้า
vi: Số tiền kế toán thực trả khách (VNĐ)

# FormRefunds_SoTIenKhac
source: Other amount
th: จำนวนเงินอื่นๆ
vi: Số tiền khác
zh: 其他付款

# FormRefunds_ThongTinCSKH
source: Customer care information
th: ข้อมูลการดูเเลลูกค้า
vi: Thông tin CSKH
zh: 客服员备注

# FormRefunds_ThongTinDonHang
source: Order information
th: ข้อมูลออเดอร์
vi: Thông tin đơn hàng
zh: 货单信息

# FormRefunds_ThongTinPhieuYeuCau
source: Information request form for refund of complaint handling
th: ข้อมูลใบตราขอร้องการคืนเงินร้องเรียน
vi: Thông tin phiếu yêu cầu hoàn tiền xử lý khiếu nại
zh: 处理投诉的换钱要求单票信息

# FormRefunds_TienDichVu
source: Money service
th: ค่าบริการ
vi: Tiền dịch vụ
zh: 服务费

# FormRefunds_TinhTienHoanTra
source: Charge refund
th: คิดจำนวนเงินต้องคืน
vi: Tính tiền hoàn trả
zh: 换钱款

# FormRefunds_TongTienDonHang
source: Total order amount
th: จำนวนเงินทั้งหมด
vi: Tổng tiền đơn hàng
zh: 货物总钱

# FormRefunds_TongTienKhachDaThanhToan
source: The total amount paid customers
th: จำนวนเงินทั้งหมดลูกค้าชำระเเ
vi: Tổng tiền khách đã thanh toán
zh: 客户已清算的总钱

# ManagePackage_BinhLuan
source: Comment
th: เเสดงความคิดเห็น
vi: Bình luận
zh: 评估

# ManagePackage_ChonKhoLuu
source: Select archive
th: เลือกโกดังเก็บสินค้า
vi: Chọn kho lưu
zh: 选择储藏

# ManagePackage_ChonLoaiDonHang
source: Select the type of order
th: เลือกประเภทออเดอร์
vi: Chọn loại đơn hàng
zh: 选择货物单

# ManagePackage_ChonQuaNgayChuaNhapKho
source: Choose the date yet warehoused
th: ยังไม่ได้นำเข้าโกดัง
vi: Chọn quá ngày chưa nhập kho

# ManagePackage_ChonTrangThai
source: Select state
th: เลือกสถานะ
vi: Chọn trạng thái
zh: 选择状态

# ManagePackage_DanhSachSanPham
source: List of products
th: รายชื่อสินค้า
vi: Danh sách sản phẩm
zh: 产品目录

# ManagePackage_DonVi
source: Unit
th: ยูนิท (ของฝ่ายไหน)
vi: Đơn vị
zh: 单位

# ManagePackage_DuKienKhoVe
source: Expected on warehouse
th: กำหนดวันสินค้าเข้าโกดัง
vi: Dự kiến về kho
zh: 预计？？

# ManagePackage_DuongBay
source: Flight route
th: ทางอากาศ
vi: Đường bay
zh: 空运

# ManagePackage_Gia
source: Price (CNY)
th: ราคาขาย
vi: Giá (CNY)
zh: 单价/价格（CNY）

# ManagePackage_HinhAnh
source: Picture
th: รูปภาพ
vi: Hình ảnh
zh: 图片

# ManagePackage_HoanTra
source: To return
th: คืนเงิน
vi: Hoàn trả
zh: 退款

# ManagePackage_KhoDichDonHang
source: Destination warehouse orders
th: โกดังสุดท้ายของออเดอร์
vi: Kho đích đơn hàng

# ManagePackage_KhoHienTai
source: Current warehouse
th: โกดังปัจุบัน
vi: Kho hiện tại
zh: 当今仓库 ？

# ManagePackage_KhoKhachChon
source: Warehouse choice
th: โกดังที่ลูกค้าเลือก
vi: Kho khách chọn

# ManagePackage_KhoNhanHang
source: Receiving warehouse
th: โกดังรับสินค้า
vi: Kho nhận hàng
zh: 接受仓库

# ManagePackage_KhoTao
source: Warehouse creation
th: โกดังสร้างขึ้น
vi: Kho tạo
zh: 建立仓库

# ManagePackage_KhoThaiLan
source: Warehouse Thai Lan
th: โกดังที่ไทย
vi: Kho Thai Lan
zh: 泰国仓库

# ManagePackage_KiemDem
source: tally
th: ตรวจนับ
vi: Kiểm đếm
zh: 调数

# ManagePackage_CanTinhTien
source: Counting scales
th: คิดราคาตามน้ำหนักที่ชั่งได้
vi: Cân tính tiền
zh: 计算斤

# ManagePackage_LichSuKien
source: Event History
th: ประวัติลัง
vi: Lịch sử kiện
zh: 件货历史

# ManagePackage_LoaiSai
source: wrong type
th: ประเภทผิด
vi: Loại sai

# ManagePackage_LoaiThoiGian
source: Type Time
th: ประเภทเวลา
vi: Loại thời gian
zh: 时间种类

# ManagePackage_Mau
source: Color
th: สี
vi: Màu
zh: 颜色

# ManagePackage_NgayTaoPhieu
source: Date Created votes
th: วันสร้างใบติดตามการคืนเงิน
vi: Ngày tạo phiếu
zh: 造票日期

# ManagePackage_NgayXuLy
source: Day treatment
th: วันจัดการ
vi: Ngày xử lý
zh: 处理日期

# ManagePackage_NgungNhanThongBao
source: Stop receiving notifications
th: หยุดรับข้อความเเจ้งเตือน
vi: Ngừng nhận thông báo
zh: 停止接受通报

# ManagePackage_NhanThongBao
source: Get notifications
th: รับข้อความเเจ้งเตือน
vi: Nhận thông báo
zh: 接受通报

# ManagePackage_NhanVienTao
source: Staff created
th: เจ้าหน้าที่สร้างขึ้น
vi: Nhân viên tạo
zh: 建立员

# ManagePackage_NhapNoiDung
source: Enter the text
th: กรอกข้อความ
vi: Nhập nội dung
zh: 输入内容

# ManagePackage_NhapTuKhoa
source: Enter keywords
th: ใส่คีย์เวิร์ด
vi: Nhập từ khóa
zh: 进入词语

# ManagePackage_NVDuyetPhieu
source: Ticket review staff
th: พนักงานคอนเฟิร์มใบติดตามการคืนเงิน
vi: NV duyệt phiếu
zh: 人员检票

# ManagePackage_NVTaoPhieu
source: Ticket maker
th: พนักงานสร้างใบติดตามการคืนเงิน
vi: NV tạo phiếu
zh: 人员造票

# ManagePackage_PhieuTheoDoiDoiTra
source: TRACKING STOCK EXCHANGE PAY
th: ใบติดตามการเปลี่ยนเเปลง
vi: PHIẾU THEO DÕI ĐỔI TRẢ
zh: 退换追踪票

# ManagePackage_PhieuTheoDoiHoanTien
source: TRACKING STOCKS REFUND
th: ใบติดตามการคืนเงิน
vi: PHIẾU THEO DÕI HOÀN TIỀN
zh: 退款追踪票

# ManagePackage_QuanLyKienHangMatMa
source: Losing the package management
th: บริหารจัดการสินค้าหายรหัส
vi: Quản lý kiện hàng mất mã
zh: 货物丢码管理

# ManagePackage_SoLuongDat
source: Number set
th: จำนวนสั่งซื้อ
vi: Số lượng đặt
zh: 订单数量

# ManagePackage_SoSai
source: Meager
th: จำนวนสินค้าผิดพลาด
vi: Số sai

# ManagePackage_SoTienHoan
source: Full Amount (CNY)
th: จำนวนเงินต้องคืน (CNY)
vi: Số tiền hoàn (CNY)
zh: 退钱

# ManagePackage_ThongTinPhieu
source: Information votes
th: ข้อมูลของใบติดตามการคืนเงิน
vi: Thông tin phiếu
zh: 信息票

# ManagePackage_ToiNhapXuLy
source: I get treatment
th: ฉันจะจัดการเอง
vi: Tôi nhận xử lý
zh: 本人接受处理

# ManagePackage_ToiTao
source: I Create
th: ฉัน/ผม สร้างขึ้น
vi: Tôi Tạo
zh: 本人制造

# ManagePackage_TongTienHoan
source: Total refunds
th: จำนวนเงินทั้งหมดต้องคืน
vi: Tổng tiền hoàn
zh: 总退款

# ManagePackage_TrangThaiDonHang
source: Order status
th: สภาพออเดอร์
vi: Trạng thái đơn hàng
zh: 订单状态

# ManagePackage_TrangThaiKienHang
source: Shipment status
th: สภาพลังสินค้า
vi: Trạng thái kiện hàng
zh: 件货情况

# ManagePackage_TriGiaSai
source: Wrong value (CNY)
th: มูลค่าสินค้าที่ผิดพลาด
vi: Trị giá sai (CNY)

# Packaging_BanCoMuonXoa
source: Are you sure you want to remove this script takes information
th: คุณเเน่ใจจะลบข้อมูลรหัสที่หายนี้ไหม
vi: Bạn có chắc chắn muốn xóa thông tin mất mã này
zh: 你是否确定除掉这些没有号码的信息

# Packaging_BaoHang
source: PRODUCT HOW
th: กระสอบสินค้า
vi: BAO HÀNG
zh: 包装

# Packaging_CanPhuBiGO
source: Weight coated wood packaging
th: ชั่งน้ำหนักรวมลังไม้
vi: Cân phủ bì gỗ

# Packaging_Cao
source: Height (cm)
th: ความสูง
vi: Cao (cm)
zh: 高

# Packaging_CapNhatCanNangKienHang
source: Update package weight
th: อพเดทน้ำหนักลังสินค้า
vi: Cập nhật cân nặng kiện hàng

# Packaging_ChonKhoLuu
source: Select archive
th: เลือกโกดังเก็บสินค้า
vi: Chọn kho lưu
zh: 选择仓库

# Packaging_ChuaCoAnhSO
source: There are no photos of the package
th: ยังไม่มีรูปสำหรับลังสินค้านี้
vi: Chưa có ảnh nào của kiện hàng
zh: 件货没有照片

# Packaging_ChuaCoBao
source: There are no bags
th: ยังไม่มีกระสอบสินค้า
vi: Chưa có bao hàng nào
zh: 没有件货

# Packaging_Dai
source: Length (cm)
th: ความยาว
vi: Dài (cm)
zh: 长

# Packaging_DSKienBao
source: List of events / bag row
th: รายชื่อลัง/กระสอบสินค้า
vi: Danh sách kiện/bao hàng
zh: 件货目录

# Packaging_GanDay
source: Recently
th: ล่าสุด
vi: Gần đây
zh: 最近

# Packaging_GhiChuBaoHang
source: Note how every
th: บันทึกกระสอบสินค้า
vi: Ghi chú bao hàng
zh: 件货备注

# Packaging_GhiChuPhieuNhap
source: Notes stock Added:
th: โน๊ตใบนำสินค้าเข้าโกดัง
vi: Ghi chú phiếu nhập:
zh: 进仓票备注

# Packaging_GiaTriBao
source: Values ​​which
th: มูลค่าของกระสอบสินค้า
vi: Giá trị bao
zh: 件货价值

# Packaging_HangMatMa
source: Item lost code
th: สินค้ารหัสหาย
vi: Hàng mất mã
zh: 丢码货
